[{"title":"'Denizlerdeki haydutlara meydanı bırakmayacağız'","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/4/1131165_cover_rect.jpeg?lastModified=1541334215474","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1131165/Erdogan__Denizlerdeki_haydutlara_meydani_birakmayacagiz.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/4/1131165_resource/erdogan.jpg"},{"entity":3,"text":"AKP Genel Başkanı ve Cumhurbaşkanı Recep Tayyip Erdoğan , MİLGEM Projesi'nin üçüncü gemisi TCG Burgazada korveti Deniz Kuvvetleri'ne teslimi ve yeni tip denizaltı Aydınreis'in ilk kaynak törenine katıldı."},{"entity":3,"text":"İstanbul Tershane Komutanlığı'nda düzenlenen törene Cumhurbaşkanı Erdoğan'ın yanı sıra, Cumhurbaşkanı Yardımcısı Fuat Oktay, Milli Savunma Bakanı Hulusi Akar, Genelkurmay Başkanı Yaşar Güler, Deniz Kuvvetleri Komutanı Oramiral Adnan Özbal, Cumhurbaşkanlığı sözcüsü İbrahim Kalın da katıldı."},{"entity":3,"text":"Cumhurbaşkanı Recep Tayyip Erdoğan törendeki konuşmasında Burgazada korvetinin hayırlı olmasını diledi."},{"entity":2,"text":"\"ASLA İZİN VERMEYECEĞİZ\""},{"entity":3,"text":"Cumhurbaşkanı Erdoğan, “Türkiye'yi adeta denize ayak basamayacak hale getirmeyi amaçlayan çabalara asla izin vermeyeceğiz. Aynı şekilde Doğu Akdeniz'deki doğal kaynakların ülkemiz ve KKTC dışlanarak adeta gasp edilmesine yönelik girişimleri kesinlikle kabul etmeyeceğiz. Bizim kimsenin hakkında, hukukunda, hele hele toprağında gözümüz yoktur. Biz sadece ülkemizin ve kardeşlerimizin haklarını koruyoruz. Türkiye'ye rağmen Doğu Akdeniz'de veya Ege'de adım atabileceklerini sananlar ne kadar büyük bir hata yaptıklarını anlamaya başladılar. Suriye'deki teröristlere nasıl günlerini gösterdiysek denizlerdeki haydutlara da meydanı bırakmayacağız. Sabırlı ve uzun bir çalışmanın, alın terinin, farklı alanlardaki birikimlerin bir araya gelmesinin büyük bir ürünü korvetlerimiz hizmete girdikçe sözümüz denizlerde daha derin yankılar yapmaktadır. Çünkü bizim bu gemilerimiz sadece bugünün değil geleceğin ihtiyaçlarını da karşılayacak şekilde tasarlanmış ve inşa edilmiştir\" dedi."},{"entity":3,"text":"Erdoğan, ilk kaynak töreni yapılan ve serisinin dördüncü denizaltısı olacak Aydınreis için ise “Denizlerdeki gücün sembollerinden bir olacak\" diye konuştu."},{"entity":2,"text":"“HAMDOLSUN BİZ DAHA MAKUL BÜTÇE VE SÜRELERLE ULAŞIYORUZ\""},{"entity":3,"text":"Erdoğan, \"Biz kendi gücümüze, kendi imkanlarımıza, kendi kabiliyetlerimize güvendikçe kaynaklarımızı dışarı aktarmak yerine, içerdeki girişimcilerimizi destekledikçe Allah da yaptığımız işlerin bereketini veriyor. Başka ülkelerin çok büyük bütçelerle ve çok uzun yıllarda elde ettikleri neticelerin daha iyisine hamdolsun biz daha makul bütçe ve sürelerle ulaşıyoruz\" şeklinde konuştu."},{"entity":2,"text":"SAVUNMA SANAYİ"},{"entity":3,"text":"Cumhurbaşkanı Erdoğan, yerli ve milli tasarım geliştirme, üretim faaliyetleri konusunda gösterilen hassasiyetler sayesinde Türkiye'nin savunma sanayinde dışa bağımlılığını yüzde 80'lerden yüzde 35'lere kadar indirdiğini belirterek, “Ortaya çıkarılan her ürün, Türkiye ile birlikte dost ve kardeş devletlerden başlayarak dünyadaki pek çok ülkenin de ilgi alanına girdi\" dedi."},{"entity":3,"text":"Cumhurbaşkanı Erdoğan, “İnşallah bu alanda her geçen yıl hem kendi ihtiyacımızı karşılamada hem ihracat konusunda daha ileri konumlara ulaşacağız. Teknolojik ilerlemenin kuluçkası, lokomotifi olan savunma sanayini ne kadar geliştirirsek diğer alanlarda da o derece ileri gideceğimiz açıktır. Bağımsızlığımızı güvence altına almamızın yanında bize küresel düzeyde rekabet avantajı sağlayacak bu alanı, önümüzdeki dönemde daha fazla destekleyeceğiz\" diye konuştu."},{"entity":3,"text":"Erdoğan, \"İstiklalimiz ve istikbalimiz için gece gündüz çalışan güvenlik görevlilerimize, emniyet güçlerimize Rabbimden başarılar diliyorum. Cumhuriyetimizin kuruluşundan bu yana başta Gazi Mustafa Kemal Atatürk olmak üzere ebediyete irtihal etmiş olan şehitlerimize ve gazilerimize Allah'tan rahmet diliyorum. Burgazada Korvetimizin ülkemize, ordumuza, Deniz Kuvvetleri Komutanlığımıza, bu gemide görev yapacak tüm personelimize hayırlı olmasını temenni ediyorum\" dedi."},{"entity":2,"text":"İLK KAYNAK CUMHURBAŞKANINDAN"},{"entity":3,"text":"Erdoğan'ın konuşmasının ardından, teslim töreni yapıldı. Erdoğan, Burgazada korvetinin komutanı Yarbay Cenk Taşlı'ya izin belgesini teslim etti."},{"entity":3,"text":"Yeni tip denizaltı Aydınreis'in ilk kaynağı Cumhurbaşkanı Erdoğan tarafından yapıldı. Ardından Cumhurbaşkanı Erdoğan ve beraberindekiler, Burgazada korvetinin içini gezdi."},{"entity":2,"text":"BURGAZADA KORVETİ"},{"entity":3,"text":"MİLGEM Projesi kapsamında daha önce hizmete giren TCG Heybeliada ve TCG Büyükada'nın ardından üçüncü korvet olacak TCG Burgazada, 99.5 metre boya, 14.4 metre genişliğe ve 2 bin 400 ton ağırlığa sahip. Modern teknoloji ve silah sistemleriyle donatılan TCG Burgazada, intikal süratiyle ikmal ve yakıt desteksiz 3 bin 500 deniz mili seyir menziline sahip olarak 10 gün denizde kalma kabiliyetine sahip. 10 tonluk helikopter için gerekli platform, hangar ve kapsamlı destek ekipmanlarına sahip korvetin, su üstü harbi, deniz altı savunma harbi, hava savunma harbi, keşif gözetleme, komuta kontrol görevlerine yönelik imkan ve kabiliyeti bulunuyor."},{"entity":2,"text":"KINALIADA 9 AY ERKEN TESLİM EDİLECEK"},{"entity":3,"text":"İstanbul Tershane Komutanlığı'nda yapımı süren MİLGEM Projesi'nin dördüncü gemisi TCG Kınalıada'nın ise 2019 Eylül'de, planlanandan 9 ay önce teslim edilmesi öngörülüyor."}],"id":"BkYKHQQkp7","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1131165/Erdogan__Denizlerdeki_haydutlara_meydani_birakmayacagiz.html","title":"Erdoğan: Denizlerdeki haydutlara meydanı bırakmayacağız","description":"AKP'li Cumhurbaşkanı Recep Tayyip Erdoğan, “Doğu Akdeniz'deki doğal kaynakların adeta gasp edilmesine yönelik girişimleri kesinlikle kabul etmeyeceğiz” dedi.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/4/1131165_resource/erdogan.jpg"},"modifiedDateTime":"2018-11-06T14:20:49+00:00","publishDateTime":"2018-11-06T14:20:49+00:00","author":"DHA","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Eski bakan tedavi gördüğü hastanede yaşamını yitirdi","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/4/1131344_1_cover_rect.jpeg?lastModified=1541346954816","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1131344/Eski_bakan_tedavi_gordugu_hastanede_yasamini_yitirdi.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":540,"height":775,"url":"http://www.cumhuriyet.com.tr/thumbs/540x775/Archive/2018/11/4/1131344_resource/7DA6C578-2657-4E85-91A5-678537791CE4_27286920__1_.jpg"},{"entity":3,"text":"Sağlık eski Bakanı Prof. Dr. İsmail Karakuyu (68), kanser tedavisi gördüğü Ankara'daki hastanede yaşamını yitirdi. Karakuyu'nun yarın memleketi Kütahya'nın Simav ilçesinde toprağa verileceği belirtildi."},{"entity":3,"text":"Sağlık eski Bakanı, evli ve 2 çocuk babası İsmail Karakuyu, bir süredir tedavi gördüğü Ankara'daki hastanede bugün saat 11.00 sıralarında yaşamını yitirdi. Akdeniz Üniversitesi Isparta Mühendislik Fakültesi Öğretim Üyesi ve Dekan Yardımcısı Prof. Dr. İsmail Karakuyu, 19 ve 20. dönemde Doğru Yol Partisi'nden (DYP) Kütahya milletvekilliği yaptı. 20. dönem milletvekilliği esnasında kısa bir süre Sağlık Bakanlığı görevinde de bulundu. Karakuyu'nun cenazesinin yarın memleketi Kütahya'nın Simav ilçesinde düzenlenecek törenin ardından toprağa verileceği bildirildi."}],"id":"BJzYS7X16X","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1131344/Eski_bakan_tedavi_gordugu_hastanede_yasamini_yitirdi.html","title":"Eski bakan tedavi gördüğü hastanede yaşamını yitirdi","description":"Sağlık eski Bakanı Prof. Dr. İsmail Karakuyu (68), kanser tedavisi gördüğü Ankara'daki hastanede yaşamını yitirdi.","img":{"entity":4,"width":540,"height":775,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/4/1131344_resource/7DA6C578-2657-4E85-91A5-678537791CE4_27286920__1_.jpg"},"modifiedDateTime":"2018-11-06T14:20:49+00:00","publishDateTime":"2018-11-06T14:20:49+00:00","author":"DHA","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Bakan Varank: Bilimi ve teknolojiyi ithal eden bir toplum olmak bize yakışmaz","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/4/1131322_cover_rect.jpeg?lastModified=1541343148159","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1131322/Bakan_Varank__Bilimi_ve_teknolojiyi_ithal_eden_bir_toplum_olmak_bize_yakismaz.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/4/1131322_resource/VARANK.jpg"},{"entity":3,"text":"Üsküdar Bilim Merkezi'nde yapılan açılışa Sanayi ve Teknoloji Bakanı Mustafa Varank , Üsküdar Belediye Başkanı Hilmi Türkmen, BAYKAR Genel Müdürü Haluk Bayraktar, BAYKAR Teknik Müdürü Selçuk Bayraktar ile çok sayıda öğrenci ve aile katıldı."},{"entity":3,"text":"Açılışta kısa bir konuşma yapan Bayraktar, “Ülkemizin müreffeh ve bağımsız gelecek hedefleri doğrultusunda, milli teknoloji hedefleri kapsamında yüksek teknolojiyi sadece üreten değil hayal eden, araştıran, geliştiren bir topluma dönüşmesi yolunda önemli bir köşe taşlarından biri olacağına inandığımız bu bilim merkezinin açılması öncelikle Üsküdar'ımıza sonrasında İstanbul'umuza sonrasında da tüm ülkemize hayırlı uğurlu olmasını temenni ediyorum. Emeği geçen tüm herkese ve bizlerle birlikte bu açılış heyecanını yaşamak üzere sizlere tekrardan teşekkürlerimi iletiyorum.\" şeklinde konuştu."},{"entity":3,"text":"Ardından söze alan Sanayi ve Teknoloji Bakanı Mustafa Varank , “Bilimi ve teknolojiyi ithal eden, taklit eden bir toplum olmak bize yakışmaz. Unutmayın bilim aynı zamanda bir yarıştır. ABD ile Sovyetler Birliği'nin uzay yarışı olmasaydı belki de insanoğlu aya insan göndermeyecekti. Bu yarış bugün daha da hızlı devam ediyor. Biz de millet olarak sonuna kadar bu yarışın içinde olacağız. Çünkü hem tarihi hem de geleceğe karşı sorumluluğumuz var. İşte bunun için milli teknoloji hamlesi diyoruz. Milli teknoloji hamlesini gerçekleştirmenin yolu da bilimin toplum tarafından özümsenmesi ve sevilmesi ile mümkündür\" ifadelerini kullandı."},{"entity":3,"text":"Konuşmaların ardından Bakan Varank ve beraberindekiler, bilim merkezini gezerek yetkililerden bilgi aldı."}],"id":"Hk9rm7Jp7","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1131322/Bakan_Varank__Bilimi_ve_teknolojiyi_ithal_eden_bir_toplum_olmak_bize_yakismaz.html","title":"Bakan Varank: Bilimi ve teknolojiyi ithal eden bir toplum olmak bize yakışmaz","description":"Üsküdar Bilim Merkezi Sanayi ve Teknoloji Bakanı Mustafa Varank'ın katılımıyla açıldı. Açılışta konuşan Varank, “Bilimi ve teknolojiyi ithal eden taklit eden bir toplum olmak bize yakışmaz.\" dedi.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/4/1131322_resource/VARANK.jpg"},"modifiedDateTime":"2018-11-06T14:20:49+00:00","publishDateTime":"2018-11-06T14:20:49+00:00","author":"cumhuriyet.com.tr","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"'Demokratik siyaset yaptıkları için cezaevindeler'","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/4/1131269_cover_rect.jpeg?lastModified=1541338952922","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1131269/Pervin_Buldan__Demokratik_siyaset_yaptiklari_icin_cezaevindeler.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/4/1131269_resource/buldan-temelli.jpg"},{"entity":3,"text":"HDP Eş Genel Başkanı Pervin Buldan , Eş Genel Başkan Sezai Temelli ile parti genel merkezinde basın toplantısı düzenledi."},{"entity":3,"text":"Selahattin Demirtaş, Figen Yüksekdağ, bazı milletvekili ve belediye başkanlarının 4 Kasım 2016'da tutuklandığını hatırlatan Buldan, demokratik siyaset yapan, 6 milyon oy almış bir partinin eş başkanlarının da aralarında bulunduğu yöneticilerinin iki yıldır tutuklu olduğunu kaydetti."},{"entity":3,"text":"Dokunulmazlıkların TBMM'de kaldırılmasıyla demokratik siyasetin hedef alındığını savunan Buldan, \"Bütün arkadaşlarımız serbest bırakılmalı, bu hukuksuzluğa son verilmelidir. Sadece demokratik siyaset yaptıklarından dolayı cezaevinde olan siyasetçilerin derhal serbest bırakılmalarını istiyoruz.\" diye konuştu."},{"entity":3,"text":"Sezai Temelli de Demirtaş ve diğer partililerinin, demokrasi ve barış mücadelesi verdikleri için tutuklandıklarını ileri sürerek \"TBMM bu utancı temizlemeli, bir an önce arkadaşlarımız serbest bırakılmalı.\" dedi."}],"id":"ByLYB7mk6X","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1131269/Pervin_Buldan__Demokratik_siyaset_yaptiklari_icin_cezaevindeler.html","title":"Pervin Buldan: Demokratik siyaset yaptıkları için cezaevindeler","description":"HDP Eş Genel Başkanı Pervin Buldan, tutuklu HDP'liler konusunda, \"Sadece demokratik siyaset yaptıklarından dolayı cezaevinde olan siyasetçilerin derhal serbest bırakılmalarını istiyoruz.\" dedi.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/4/1131269_resource/buldan-temelli.jpg"},"modifiedDateTime":"2018-11-06T14:20:49+00:00","publishDateTime":"2018-11-06T14:20:49+00:00","author":"AA","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Operasyonların 2'nci yıldönümünde HDP'den açıklama","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/4/1131240_cover_rect.jpeg?lastModified=1541337122727","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1131240/Operasyonlarin_2_nci_yildonumunde_HDP_den_aciklama.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":371,"url":"http://www.cumhuriyet.com.tr/thumbs/600x371/Archive/2018/11/4/1131240_resource/9E03DE7E-079D-41BF-8C4C-CBBF5B08A70E_27285333.jpg"},{"entity":3,"text":"Haklarında yürütülen soruşturmalar kapsamında 4 Kasım 2016 tarihinde gözaltına alınan eski HDP Eş Genel Başkanları Selahattin Demirtaş , Figen Yüksekdağ, Grup Başkanvekilleri İdris Baluken ile Çağlar Demirel'in de aralarında bulunduğu 11 milletvekilinin tutukluluğunun 2'nci yıl dönümünde HDP Diyarbakır İl Başkanlığı tarafından basın açıklaması düzenlendi. HDP Eş Genel Başkan Yardımcısı ve Diyarbakır Milletvekili Hişyar Özsoy, 4 Kasım günü tutuklanan 11 eski milletvekilinden 9'unun hala tutuklu olduğunu belirterek, şöyle konuştu:"},{"entity":3,"text":"\"Siyasi operasyonlar ve hukuk dışı uygulamalarla, demokratik mücadele alanının yok edilmeye çalışıldığı bir dönemde, parti olarak bu saldırıları boşa çıkarmanın mücadelesini vermeye devam ediyoruz. Siyasi ve toplumsal bir özne olarak, bu mücadelenin en başından beri maruz kaldığımız operasyonlar, aynı zamanda büyük bir direniş mirası yaratarak önümüzü aydınlatmaya devam ediyor. 4 Kasım 2016’dan bu yana Eş Genel Başkanlarımız dahil milletvekillerimiz tutuklanmıştır. 9 milletvekilimiz ise hala cezaevindedir. Halklarımızın emeği, iradesi ve oylarıyla temsil hakkını kazanan vekillerimiz şahsında bu durumu protesto ediyoruz.\""},{"entity":3,"text":"Basın açıklaması, 5 dakikalık oturma eyleminin ardından son buldu."}],"id":"HJDYr7XypX","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1131240/Operasyonlarin_2_nci_yildonumunde_HDP_den_aciklama.html","title":"Operasyonların 2'nci yıldönümünde HDP'den açıklama","description":"Eski Halkların Demokratik Partisi (HDP) Eş Genel Başkanları Selahattin Demirtaş, Figen Yüksekdağ'ın da aralarında bulunduğu 11 milletvekilinin gözaltına alınmasının 2'nci yıl dönümünde açıklama yapan HDP Eş Genel Başkan Yardımcısı ve Diyarbakır Milletvekili Hişyar Özsoy, \"Siyasi operasyonlar ve hukuk dışı uygulamalarla, demokratik mücadele alanının yok edilmeye çalışıldığı bir dönemde, parti olarak bu saldırıları boşa çıkarmanın mücadelesini vermeye devam ediyoruz\" dedi.","img":{"entity":4,"width":642,"height":398,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/4/1131240_resource/9E03DE7E-079D-41BF-8C4C-CBBF5B08A70E_27285333.jpg"},"modifiedDateTime":"2018-11-06T14:20:49+00:00","publishDateTime":"2018-11-06T14:20:49+00:00","author":"cumhuriyet.com.tr","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Tunceli'de CHP'li Belediye Başkanı istifa etti","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/5/1132269_1_cover_rect.jpeg?lastModified=1541437117745","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1132269/CHP_li_Cemisgezek_Belediye_Baskani_istifa_etti.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":373,"height":635,"url":"http://www.cumhuriyet.com.tr/thumbs/373x635/Archive/2018/11/5/1132269_resource/8A4FA1A8-12F0-45BE-8EAA-A549ADEA614A_27303719.jpg"},{"entity":3,"text":"Çemişgezek ilçesinin CHP'li Belediye Başkanı Ahmet Şadan Ersoy , yaklaşan yerel seçimler nedeniyle CHP İlçe Başkanı ve yönetim kurulu üyelerinin olumsuz tavırları nedeniyle partisinden istifa ettiğini açıkladı. Başkan Ersoy, CHP'den istifa etmesiyle ilgili olarak yaptığı yazılı açıklamada, mevcut Çemişgezek ilçe başkanı ve yönetimi ile siyaset yapma ve politika üretme şansı kalmadığını, önümüzdeki yerel seçimleri kazanmak yerine kısır çekişmeler ile partinin zarar gördüğünü belirterek şöyle dedi:"},{"entity":3,"text":"\"Daha önce de bildiğiniz gibi CHP ilçe başkanı ve ilçe yönetiminin olumsuz tavırları nedeniyle istifanın eşiğine geldim. Ben iktidar partisinin yönetimindeki belediyeyi 2014 yerel seçimlerinde CHP’ye kazandırdım. Bugünkü ilçe başkanı o zamanlar yoktu bile, ben dişimle tırnağımla seçimi kazandım. İlçe başkanlığındaki yönetimle siyaset yapma politika üretme şansı kalmamıştır. Seçim kazanılmaya odaklanılacağı yerde, kısır çekişmelerle vakit geçirir hale gelmiştir. Kazanmanın da, kaybetmenin de günahı da, sevabı da onlarındır. Belediye başkanlığını insan odaklı, ilçeye huzurun hâkim olmasını elimizden geldiğince de hizmet yapmaya çalıştım. Kendimi Çemişgezek halkı için var olmaya adadım. Çünkü, Çemişgezekliler iyi yönetilmeye layıklardır. Ben ismimin tartışılmasına kalkışıldığı anda ilkem gereği, çizgimden taviz vermem tartışanların da önünü açmak için parti üyeliğinden istifa ettim.\""}],"id":"r1EKS7QJTm","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1132269/CHP_li_Cemisgezek_Belediye_Baskani_istifa_etti.html","title":"CHP'li Çemişgezek Belediye Başkanı istifa etti","description":"Tunceli'nin Çemişgezek ilçesinin CHP'li Belediye Başkanı Ahmet Şadan Ersoy, partisinden istifa ettiğini açıkladı. Ahmet Şadan Ersoy, ilkeli bir siyaset için partisinden istifa ettiğini ve önümüzdeki seçimlerde aday olmayacağını açıkladı.","img":{"entity":4,"width":643,"height":1094,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/5/1132269_resource/8A4FA1A8-12F0-45BE-8EAA-A549ADEA614A_27303719.jpg"},"modifiedDateTime":"2018-11-06T14:20:49+00:00","publishDateTime":"2018-11-06T14:20:49+00:00","author":"DHA","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"CHP'li Torun'dan fındık fiyatına ilişkin açıklama","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/4/1131432_cover_rect.jpeg?lastModified=1541359123352","url":"http://www.cumhuriyet.com.tr/m/haber/ekonomi/1131432/CHP_li_Torun_dan_findik_fiyatina_iliskin_aciklama.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/4/1131432_resource/findik.jpg"},{"entity":3,"text":"CHP Seyit Torun, çeşitli programlara katılmak üzere geldiği Ordu'da, Perşembe, Fatsa ve Ünye ilçelerini ziyaret ederek, vatandaşlarla buluştu. Partisinin Ünye ilçe teşkilatını da ziyaret eden Torun, partililerle bir araya geldi."},{"entity":3,"text":"Burada yaptığı konuşmada Torun, vatandaşların ekonomik anlamda zor günler geçirdiğini belirterek, \"Her yerde gördüğümüz manzara şudur ki gerçekten vatandaşlarımızın mutfağında yangın var. Özellikle Ordu'da, fındık fiyatının beklentilerin altında kalması önemli ölçüde bölge insanını olumsuz etkilemiştir. Bir de yoğun işsizlik insanlarımızı derinlemesine etkilemiştir. Maalesef her sektörde ciddi anlamda sorun var.\" diye konuştu."},{"entity":2,"text":"Torun, iktidarı fındık üreticilerini yok saymakla eleştirerek şu değerlendirmede bulundu:"},{"entity":3,"text":"\"Kırsal bölgedeki üreticilerimiz, bu zamana kadarki seçimlerde özellikle AK Parti'yi desteklemesine rağmen, maalesef bunun karşılığını alamamıştır. Ağustos ayında açıklanması gereken fındık fiyatının şimdi açıklanması üretici ile alay edilmesi anlamına gelmektedir. Fındık fiyatının 14 lira seviyelerinde açıklanması da bu üreticiye yapılan en büyük ayıptır. Ben inanıyorum ki önümüzdeki süreçte fındık üreticisi bunun cevabını en iyi şekilde verecektir.\""},{"entity":3,"text":"Torun, Ordu'nun Ünye ve Fatsa ilçelerinde yeni organize sanayi bölgeleri kurularak istihdam oluşturulması gerektiğini söyledi."},{"entity":2,"text":"\"Bununla ilgili birçok iş adamı, sanayici arazi için beklenti içinde iken biz yatırımları maalesef farklı yerlere kaydırıyoruz.\" ifadesini kullanan Seyit Torun, şunları kaydetti:"},{"entity":3,"text":"\"Biz Ordu'da 'stadyum yapılmasın' demiyoruz. Varsa bir ihtiyaç yapılsın. Ama mevcut stadımız var. Buranın bir eksiği varsa iyileştirilebilir. Eğer biz elimizdeki kaynağı organize sanayi bölgesinin kamulaştırılması için harcasak belki buralarda 5-10 bin kişi çalışacak. Bunun üretim anlamında ülkeye çok ciddi katkısı olacak. Dolayısıyla bizim önceliğimiz organize sanayi bölgeleridir. Kimse stadyumu önceliğimiz olarak kabul edemez.\""},{"entity":3,"text":"Torun, daha sonra Altınordu ilçesine geçerek esnaf ziyaretinde bulundu."}],"id":"rJ7YBXQJpX","url":"http://www.cumhuriyet.com.tr/haber/ekonomi/1131432/CHP_li_Torun_dan_findik_fiyatina_iliskin_aciklama.html","title":"CHP'li Torun'dan fındık fiyatına ilişkin açıklama","description":"CHP Genel Başkan Yardımcısı Seyit Torun, \"Fındık fiyatının beklentilerin altında kalması önemli ölçüde bölge insanını olumsuz etkilemiştir.\" dedi.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/4/1131432_resource/findik.jpg"},"modifiedDateTime":"2018-11-06T14:20:49+00:00","publishDateTime":"2018-11-06T14:20:49+00:00","author":"AA","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Erdoğan Paris’te  Trump’la görüşecek","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/4/1131434_cover_rect.jpeg?lastModified=1541359495912","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1131434/Erdogan_Paris_te__Trump_la_gorusecek.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/4/1131434_resource/huseyin.jpg"},{"entity":3,"text":"Rahip Andrew Brunson krizinin sona ermesinin ardından ilk kez yüz yüze görüşecek olan Erdoğan ve Trump’ın Suriye’de Münbiç yol haritası ile ABD’de tutuklu bulunan eski Halkbank yöneticisi Hakan Atilla’nın durumu başta olmak üzere iki ülke arasında gerilime neden olan konuları ele almaları bekleniyor."},{"entity":3,"text":"Erdoğan’ın Trump ile görüşmesi, Fransa’da ‘Ateşkes Günü’ olarak kutlanan etkinlikler kapsamında gerçekleşecek. İtilaf Devletleri ile Almanya arasında 11 Kasım 1918’de imzalanan Versay Antlaşması’yla Birinci Dünya Savaşı’nı resmi olarak bitiren ‘Ateşkes Günü’nün 100’üncü yıldönümü nedeniyle Fransa’nın başkenti Paris’te anma törenleri düzenlenecek."},{"entity":3,"text":"Törenlere Erdoğan ve Trump ile Rusya Devlet Başkanı Vladimir Putin’in de aralarında bulunduğu 80 ülkenin lideri katılacak."},{"entity":3,"text":"Geçen hafta karşılıklı olarak yaptırımların kaldırılmasının ardından Erdoğan, Türkiye’nin ABD’den diğer talebinin ABD’de tutuklu Halkbank yöneticisi Hakan Atilla’nın serbest bırakılması olduğuna işaret etti. Erdoğan, Trump’ın kendisine “Bu konuda talimat vereceğim” dediğini de açıkladı. Ancak ABD yasalarına göre tutuklu bir sanığın iadesi için davanın temyiz sürecinde olmaması gerekiyor. ABD’de 32 ay hapis cezasına çarptırılan Atilla, cezaya itiraz ederek temyiz başvurusunda bulunmuş, davanın savcısı da cezanın az olduğunu savunarak ayrıca temyiz başvurusu yapmıştı. Atilla’nın Türkiye’ye iade edilebilmesi için temyiz başvurularının geri çekilmesi gerekiyor. Erdoğan’ın, Trump ile görüşmesinde YPG’ye verilen desteğin kesilmesi ve Münbiç yol haritasında ilerleme sağlanması konusundaki talebini tekrar aktarması bekleniyor."}],"id":"HkrtBXQ1a7","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1131434/Erdogan_Paris_te__Trump_la_gorusecek.html","title":"Erdoğan Paris’te  Trump’la görüşecek","description":"Cumhurbaşkanı Tayyip Erdoğan, 10-11 Kasım tarihlerinde Fransa’ya yapacağı resmi ziyaret kapsamında ABD Başkanı Donald Trump’la görüşecek.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/4/1131434_resource/huseyin.jpg"},"modifiedDateTime":"2018-11-06T14:20:49+00:00","publishDateTime":"2018-11-06T14:20:49+00:00","author":"HÜSEYİN HAYATSEVER","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"'Sayıştay raporları soruşturma gerektirmiyorsa Sayıştay'a ne gerek var?'","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/5/1132113_1_cover_rect.jpeg?lastModified=1541428645573","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1132113/_Sayistay_raporlari_sorusturma_gerektirmiyorsa_Sayistay_a_ne_gerek_var__.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/5/1132113_resource/Basliksiz-1.jpg"},{"entity":3,"text":"HDP Grup Başkanvekili Ayhan Bilgen , Mecliste düzenlediği basın toplantısında, HDP milletvekilleri ve dönemin eş genel başkanlarına yönelik iki yıl önce operasyon yapıldığını ve eş genel başkanları ile milletvekillerinin tutuklandığını belirtti."},{"entity":3,"text":"24 Haziran seçim sonuçlarının, 4 Kasım 2016'da HDP'lilere yönelik yapılan operasyon ve tutuklamaların, siyaseten hedefine ulaşmadığını göstermeye tek başına yettiğini belirten Bilgen, \"Türkiye artık krizleri çözmek, sorunları bitirmek yerine krizleri yönetmek, krizlerden faydalanmak gibi bir arayışa girmiş durumda.\" dedi."},{"entity":2,"text":"DIŞ POLİTİKA"},{"entity":2,"text":"Dış politikadaki krizlerin de sadece \"yönetme ve faydalanma anlayışı\" ile hareket edilirse bölgesel çatışmalara dönüşeceğini ifade eden Bilgen, şöyle konuştu:"},{"entity":3,"text":"\"Bugün, Kıbrıs sorununun çözümsüzlüğünün önümüze gelişi, Doğu Akdeniz'de büyük bir tatbikat, petrol arama çalışmaları ve bunun bir bölgesel çatışmaya dönüşme potansiyelidir. Suriye krizinin yönetilme biçimi, büyük bölgesel savaşa dönüşme potansiyeli taşıyor. Bu iki sorun gibi dış politikadaki birçok sorun başka küresel sorunlarla bölgesel çatışmalara dönüşme potansiyelini bünyesinde barındırıyor. Biz, sorunların yönetilmesi, azami fayda edinilmesi anlayışıyla değil tam tersine sorunların çözümüne dair bir dış politikayı tıpkı iç politikada olduğu gibi olmazsa olmaz görüyoruz.\""},{"entity":2,"text":"ENFLASYON RAKAMLARI"},{"entity":2,"text":"Gelecek günlerde krizin kaosa dönüşebileceği ciddi alanlardan birisinin de ekonomi olduğunu ifade eden Bilgen, şunları söyledi:"},{"entity":3,"text":"\"Bir sorunun çözümünde önce nedenlerini doğru anlamak gerekiyor. Güya ekonomik kriz ve özellikle enflasyonla ilgili topyekun mücadele yürütülüyor ama biraz önce açıklanan TÜİK rakamları gösteriyor ki TÜFE'de yıllık yüzde 25, ÜFE'de yüzde 45'i bulmuş durumdayız. Sorunu öngöremiyorsunuz, beklentileri tutturamıyorsunuz ama sorunu çözeceğinizi iddia ediyorsunuz.\""},{"entity":2,"text":"SAYIŞTAY RAPORLARI"},{"entity":3,"text":"Bütçe görüşmelerinin komisyonda devam ettiğine işaret eden Bilgen, Sayıştay raporlarına dikkati çekti. Sayıştay raporlarında çok açık iddiaların yer aldığını dile getiren Bilgen, sözlerini şöyle sürdürdü:"},{"entity":3,"text":"\"Bunlar birçok belediyede olduğu gibi kayyumlarla yönetilen belediyelerde de var. Kayyumlarla ilgili hiç olmazsa Sayıştay raporları dolayısıyla bir açıklama yapmak yerine yine kayyumlarla yönetmeye devam etmek o zaman bu ülkeyi yolsuzluk içerisinde yönetmeyi tercih etmek değil midir? Eğer, 15 Temmuz, 17-25 Aralık'ın bir devamı, parçası ise bu kadar şeffaflıktan, hesap sormak ve vermekten uzak bu anlayış, yeni 17-25 Aralık'ları beraberinde getirmez mi?\""},{"entity":2,"text":"SAĞLIKTA ŞİDDET"},{"entity":3,"text":"Sağlıkta şiddet konusunun yanına KHK'ler ile işinden olan sağlıkçıların, özel sektörde bile çalışmasını engelleyen bir düzenleme konulmasını siyasi ahlak açısından nereye oturtacaklarını bilemediklerini aktaran Bilgen, \"Bari oldu olacak KHK'lileri diri diri gömün, sorun baştan çözülsün.\" diye konuştu."},{"entity":2,"text":"CİHANGİR İSLAM'IN AÇIKLAMALARI"},{"entity":3,"text":"Basın mensuplarının, Saadet Partisi İstanbul Milletvekili Nazır Cihangir İslam'ın açıklamaları sonrasında yaşananları anımsatması üzerine Bilgen, siyasette sözün alternatifinin başka bir söz olduğunu belirterek şu değerlendirmeyi yaptı:"},{"entity":3,"text":"\"Eğer sözünüz varsa sözünüze güveniyorsanız söyleyecek yüzünüz varsa daha güçlü bir cevap verirsiniz, çıkar kürsüde o düşünceyi mahkum edersiniz. Bunun, sırf sosyal medyada paylaşılmış olması dolayısıyla bir soruşturma konusu yapılması aslında tahammülsüzlüğün göstergesidir. Bu çatı altında en aykırı düşünceyi bile dinlemeye, anlamaya elbette ki kaygı duyuyorsak rahatsız oluyorsak beğenmiyorsak eleştirmeye niyet etmeliyiz. Yoksa bunun dışındaki her tavır aslında sokaktaki linçten daha kötü bir algı, fotoğraf ortaya çıkaracaktır.\""}],"id":"rJ_tBQmypQ","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1132113/_Sayistay_raporlari_sorusturma_gerektirmiyorsa_Sayistay_a_ne_gerek_var__.html","title":"'Sayıştay raporları soruşturma gerektirmiyorsa Sayıştay'a ne gerek var?'","description":"HDP Grup Başkanvekili Ayhan Bilgen, Sayıştay raporlarında borç batığında olduğunu belirtilen kayyım atanan Van, Ağrı, Siirt, Dersim, Şırnak, Hakkari, Mardin ve Diyarbakır belediyeleriyle ilgili \"Meclis’in Sayıştay Raporları’ndan hareketle etkin bir araştırma yapması ihtiyacı duyulmayacaksa Sayıştay’a ne gerek var?\" diye sordu.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/5/1132113_resource/Basliksiz-1.jpg"},"modifiedDateTime":"2018-11-06T14:20:49+00:00","publishDateTime":"2018-11-06T14:20:49+00:00","author":"AA","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Bilgen'den dikkat çeken çıkış","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/4/1131154_1_cover_rect.jpeg?lastModified=1541333749720","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1131154/Ayhan_Bilgen_den_dikkat_ceken_cikis__HDP_nin_intihari_olur.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/4/1131154_resource/ab.jpg"},{"entity":3,"text":"HDP Grup Başkanvekili ve Kars Milletvekili Ayhan Bilgen , Cumhur İttifakı'nın yerel seçimlerde sekteye uğramasının ardından HDP Eş Genel Başkanlarının yaptığı yeniden masaya oturma çağrıları ile ilgili değerlendirmelerde bulundu. \" Öcalan’ın tecriti biterse Türkiye’nin bütün sorunları biter denemez.\" ifadelerini kullanan Bilgen, yerel seçimlerle ilgili ise dikkat çeken bir yorumda bulundu. Diken'den Minez Bayülgen'e konuşan Bilgen, AKP ile HDP'nin ittifak yapacağı iddialarıyla ilgili \" Gündemimizde böyle bir şey yok. HDP’nin yıllardır çok vefalı bir seçmen tabanı var. Parti de bu tabana rağmen böyle bir şey yapmaz. Bu HDP’nin intiharı olur.\" dedi."}],"id":"r1l5HXXypQ","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1131154/Ayhan_Bilgen_den_dikkat_ceken_cikis__HDP_nin_intihari_olur.html","title":"Ayhan Bilgen'den dikkat çeken çıkış: HDP'nin intiharı olur","description":"HDP Grup Başkanvekili Ayhan Bilgen, AKP ile partisinin yapacağı olası ittifakın, HDP'nin intiharı anlamına geleceğini söyledi.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/4/1131154_resource/ab.jpg"},"modifiedDateTime":"2018-11-06T14:20:49+00:00","publishDateTime":"2018-11-06T14:20:49+00:00","author":"cumhuriyet.com.tr","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"\"Kaşıkçı cinayetinde paylaşmadığımız bilgiler var”","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240xeee/Archive/2018/11/6/1132546_2_cover_rect.jpeg?lastModified=1541490547792","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1132546/Cavusoglu__Kamuoyu_ile_henuz_paylasmadigimiz_bazi_delillerimiz_var.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":3,"text":"Bakan Çavuşoğlu Japonya ziyareti kapsamında başkent Tokyo'daki Ulusal Basın Kulübü'nde basın mensupları ile bir araya gelerek sorularını yanıtladı."},{"entity":3,"text":"Çavuşoğlu, Japon gazeteci Jumpei Yasuda'nın vatanına dönmesinden dolayı çok mutlu olduğunu belirterek, \"Rehine olarak tutulması 3 yıldan fazla sürdü. O zamandan beri Türkiye elinden gelenin en iyisini yaptı.\" dedi."},{"entity":3,"text":"Japon tarafının konuyu bildirmesi üzerine Türkiye’nin gerekenleri yapmaya başladığını kaydeden Çavuşoğlu, \"Bildiğim kadarıyla hiçbir fidye ödenmedi. Japonya da asla böyle bir girişimde bulunmadı. Biz de Türkiye olarak herhangi bir vatandaşı kurtarmak için fidye ödemedik.”diye konuştu."},{"entity":3,"text":"Çavuşoğlu, fidye ödenmesi durumunda radikal grupların daha fazla gazetecileri ve diğer insanları rehin almak için kendine zemin bulacağını ifade etti."},{"entity":3,"text":"Bakan Çavuşoğlu, Japon gazetecinin evine dönmesine yardım etmekten mutluluk duyduklarını ifade etti."},{"entity":2,"text":"\"Yaptırımlarla herhangi bir sonuca ulaşılacağına inanmıyoruz\""},{"entity":3,"text":"ABD’nin İran’a uygulamaya başladığı yaptırımlara ilişkin bir soruya Çavuşoğlu, “Yaptırımlarla herhangi bir sonuca ulaşılabileceğine inanmıyoruz. Yaptırımların yerine anlamlı diyalog ve görüşmelerin daha kullanışlı olduğunu düşünüyorum. Bu bizim ilkesel tutumumuz.” diye konuştu."},{"entity":3,"text":"Çavuşoğlu, Türkiye’nin İran’a komşu olduğunu ve bu ülkeden doğal gaz ve petrol aldığını hatırlatarak, Japonya dahil Türkiye gibi ülkelerin yaptırımlar nedeniyle enerji kaynaklarını çeşitlendirmesinin pek kolay olmadığını ifade etti."},{"entity":3,"text":"Bakan Çavuşoğlu ayrıca İran’ı köşeye sıkıştırmanın ve izole etmenin akıllıca olmadığını bilakis tehlikeli olduğunu, İran halkını cezalandırmanın da adil olmadığını söyledi."},{"entity":3,"text":"İran ile yaptırımlar yerine uzlaşma çerçevesinde makul çözümler bulunabilmesini umduklarını dile getiren Çavuşoğlu, “Sadece komşu ülkeler değil dünyanın bir çok bölgesinden de çok sayıda ülke, ABD’nin bu tek taraflı yaptırımlarından etkileniyor.” dedi."},{"entity":2,"text":"\"Bir çok alanda iş birliğimizi genişletmek istiyoruz\""},{"entity":3,"text":"Çavuşoğlu, Türkiye ile Rusya ilişkilerinin son 2-3 yıllık süreçte derinleştiğini belirterek, \"Birçok alanda iş birliğimizi genişletmek için elimizden geleni yapıyoruz.\" ifadelerini kullandı."},{"entity":3,"text":"Rusya'nın İdlib mutabakatına verdiği destekten memnun olduklarını kaydeden Çavuşoğlu, \"Bu mutabakat belki de Suriye’de umut veren görüşmelere kapı açacak son fırsat olabilir. Biz, bu ülkede (Suriye) başka bir insani felaketi de önledik.\" diye konuştu."},{"entity":2,"text":"\" Fetullah Gülen hala ABD’de\""},{"entity":3,"text":"Çavuşoğlu, ABD’li din adamı Andrew Brunson’un da dini faaliyetleri nedeniyle değil, terör örgütleri PKK ve FETÖ’ye verdiği destek nedeniyle mahkum olduğunu hatırlattı."},{"entity":3,"text":"Mahkemenin Brunson'un suçlu olduğuna hükmettiğini hatırlatan Çavuşoğlu, Brunson’un, kendisine verilen 3 yıldan fazla hapis cezasını doldurduğu için bırakıldığını ifade etti."},{"entity":3,"text":"Çavuşoğlu, 15 Temmuz'daki başarısız darbe girişimi gecesinde FETÖ’nün 251 insanı katlettiğini ve 2 binden fazla insanı yaraladığını belirterek, “Bu terör örgütü lideri Fetullah Gülen hala ABD’de. Biz, ABD’nin onu Türkiye’ye iade etmesini istedik. Mahkeme kararları dahil tüm kanıtları da kendilerine teslim ettik. Bu konuda çabalarımız sürüyor.” diye konuştu."},{"entity":2,"text":"\" ABD’nin Suriye’de PKK ve YPG’yi desteklemesi kabul edilemez\""},{"entity":3,"text":"Çavuşoğlu, şu ifadeleri kullandı: “ ABD, Suriye’de terör örgütünü destekliyor. ABD, PKK ile YPG arasında hiçbir fark olmadığını kabul ediyor. PKK, ABD ve Birleşmiş Milletler’in terör örgütleri listesinde. Biz, ABD ile PKK terör örgütüne karşı terörle mücadeleye yönelik çalışma grubu oluşturduk. ABD’nin Suriye’de PKK ve YPG’yi desteklemesi kabul edilemez.”"},{"entity":3,"text":"Bakan Çavuşoğlu, Türkiye’nin, Afrin’i PKK terör örgütünden temizlediğini ve bu bölgenin artık güvenli bir alan haline geldiğini ifade etti."},{"entity":3,"text":"ABD'nin iç istihbarat ve güvenlik gücü Federal Soruşturma Bürosu'nun (FBI), FETÖ’nün ABD’deki varlığına ve faaliyetlerine yönelik ciddi bir soruşturma başlattığını kaydeden Çavuşoğlu, FBI’ın FETÖ ile alakalı belgeleri gördüğünü dile getirdi."},{"entity":3,"text":"Çavuşoğlu, Japonya'da da FETÖ konusunda derin ve ciddi bir soruşturma başlatılması halinde, FETÖ'nün ne kadar karanlık bir örgüt olduğunun ortaya çıkacağını söyledi."},{"entity":2,"text":"\"İstanbul’a gelerek Kaşıkçı’yı öldüren 15 kişi talimatı kimden aldı?\""},{"entity":3,"text":"Suudi gazeteci Cemal Kaşıkçı cinayetine yönelik soruşturmanın devam ettiğini kaydeden Çavuşoğlu, Suudi Arabistan’ın ortak çalışma grubu önerdiğini ve Türkiye’nin bunu kabul ettiğini söyleyerek, “Ama bu çalışma grubu sonuç odaklı olmalı. Şu açıktır ki İstanbul’a gelerek Kaşıkçı’yı öldüren 15 kişi talimatı kimden aldı? Bu talimatı kimin verdiğini anlamamız lazım.” dedi."},{"entity":3,"text":"Çavuşoğlu, Türkiye’nin, Kaşıkçı’nın öldürülmesi için kimin talimat verdiği konusundaki sorularına Suudi Arabistan’dan cevap alamadığını belirterek, “Kaşıkçı’nın cesedine ne olduğunu bulmanın ve bunu bize söylemesinin Suudi Arabistan’ın sorumluluğu olduğunu düşünüyorum. Çünkü bu 15 kişi hala Suudi Arabistan’da” diye konuştu."},{"entity":3,"text":"Cumhurbaşkanı Recep Tayyip Erdoğan'ın, Kaşıkçı'nın öldürülmesi ile ilgili olarak Suudi Arabistan Kralı Selman bin Abdulaziz ile telefonda iki kez görüştüğünü anımsatan Çavuşoğlu, Cumhurbaşkanı Erdoğan'ın, Kral Selman’ın birinin öldürülmesi talimatını verecek birisi olmadığını bildiğini dile getirdi."},{"entity":3,"text":"Çavuşoğlu, Kaşıkçı cinayetine ilişkin bazı delillerin ellerinde olduğunu belirterek, \"Bazı delillerimiz var. Bunların bazılarını kamuyla paylaştık. Bu delilleri ayrıca Suudi tarafıyla da paylaştık. Henüz kamu ile paylaşmadığımız başka deliller de var. Bu delilleri görmek isteyen ülkelere de bu fırsatı verdik. Bu soruşturmadan sonra delilleri nihayete erdirdiğimizden emin olduğumuzda, onları kamuyla paylaşmaya devam edeceğiz.\" diye konuştu."},{"entity":3,"text":"Cumhurbaşkanı Erdoğan’ın Kaşıkçı’nın öldürülmesi talimatı veren kişinin Kral Selman olmadığından emin olduğunu dile getiren Çavuşoğlu, “Türkiye’ye gelen bu 15 kişi, kendi kendine gelmedi, talimat aldılar. Talimat ve izin almadan 15 kişi Suudi Arabistan’dan bir Suudi vatandaşını öldürmek için gelemez.” ifadelerini kullandı."}],"id":"r1tHXXJpQ","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1132546/Cavusoglu__Kamuoyu_ile_henuz_paylasmadigimiz_bazi_delillerimiz_var.html","title":"Çavuşoğlu: Kamuoyu ile henüz paylaşmadığımız bazı delillerimiz var","description":"Dışişleri Bakanı Mevlüt Çavuşoğlu, ABD'nin İran'a yönelik yaptırımlarla ilgili, \"Yaptırımlarla herhangi bir sonuca ulaşılabileceğine inanmıyoruz.\" dedi.","img":{"entity":4,"width":760,"height":456,"type":"jpg","url":"http://www.cumhuriyet.com.tr/thumbs/760x456/Archive/2018/11/6/1132546_2_cover.jpeg?lastModified=1541490547792"},"modifiedDateTime":"2018-11-06T14:20:48+00:00","publishDateTime":"2018-11-06T14:20:48+00:00","author":"cumhuriyet.com.tr","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Bahçeli'den Erdoğan'a yanıt: Türkçülük ırkçılık değildir","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240xeee/Archive/2018/11/6/1132564_1_cover_rect.jpeg?lastModified=1541499572127","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1132564/Bahceli_den_Erdogan_a_yanit__Turkculuk_irkcilik_degildir.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":3,"text":"MHP Genel Başkanı Devlet Bahçeli, \"Dövizin yükselişinden fiyatları artıranlar, inince geri almazlarsa kazandıkları her lira haramdır, zıkkımdır, burunlarından gelecektir. Türkiye sosyal ve toplumsal bunalımın kıyısındadır. Tablo hepimiz için alarm ve endişe vericidir\" dedi."},{"entity":3,"text":"Partisinin TBMM'deki grup toplantısında konuşan Milliyetçi Hareket Partisi Genel Başkanı Devlet Bahçeli, gündeme ilişin sorunları ele aldı. Bahçeli, \"Maalesef trafikte kavga, iş yerinde kavga, evde kavga, siyasette kavga hakimdir. Uzlaşmaya kulak tıkayanlar, anlaşmaya mesafe koyanlar, tokalaşmak yerine sıkılı yumruklarla pozisyon alanlar toplumsal barış ve huzura kast edenlerdir. Çatık kaşlar, asık yüzler, sinirli suretler, hoşgörü ve merhamete duyarsız zihniyetler üzülerek belirtmek isterim ki giderek yaygınlaşmakta, gittikçe kalabalıklaşmaktadır. Bu tablo hepimiz için alarm ve endişe vericidir. Kadına şiddet vakaları, cinayet haberleri, taciz ve tecavüz fiilleri adeta sıradanlaşmıştır. Türkiye sosyal ve toplumsal bunalımın kıyısındadır. Bunlar yetmiyormuş gibi hayat pahalılığı, geçim zorlukları, ekonomik sıkıntılar her insanımızı tehdit etmektedir. Konkordato ilanları sanki otomatiğe bağlanmıştır\" şeklinde konuştu."},{"entity":2,"text":"\"Fabrika yakmak Türkiye’yi dinamitlemektir\""},{"entity":3,"text":"Bahçeli, son zamanlarda meydana gelen fabrika yangınlarına da değindi. \"Arkası önü mutlaka aydınlatılıp araştırılması gereken fabrika yangınları büyük soru işaretlerine neden olmaktadır\" diyen Bahçeli, \"Nedir bu yangınlar? Nasıl yorumlanmalıdır? Böylesi bir zamanda fabrikalar niye yanar, hatta niye yakılır?\" sorularını yöneltti. Bahçeli, \"Hiç kimse aklımızla alay etmesin. Hiç kimse milletimizi aldatmaya kalkışmasın. Ekonomik teröre, küresel operasyonlara karşı aslanlar gibi mücadele etmiş Türkiye’nin kasten ve kundaklama yöntemleriyle istihdam meşalesini söndürmek, istikbal yürüyüşünü sekteye uğratmak, bu bahaneyle fırsatçılık ve simsarlık yapmak rezilliktir, gayri milliliğin karanlık resmidir. Buna hiç kimsenin hakkı yoktur. Fabrika yakmak, yanmasına müsaade etmek Türkiye’yi dinamitlemektir, ekonomik tetikçilere silah ve mühimmat vermektir. Yani sosyal ve ekonomik yıkıma hizmet etmektir. Türkiye ekonomisi içine çekildiği kur savaşından ağır hasar almıştır. Fakat ülke bizimdir, vatan bizimdir, devlet bizimdir, tesisler, fabrikalar, kurumlar milletimizindir, ekonomideki derin yaraları tedavi edip iyileştirmek milli bekamızın gereğidir. Türkiye ekonomisinde beliren risklerden istifadeye çalışmak, en ufak sallantıda, en küçük esintide korkakça gemiyi terk etmek millete haksızlık ve hakarettir. Peki ekonomik mağduriyet ve muhtaçlığın pençesine düşen vatandaşlarımız neyini yaksın, nelerini ateşe versin, nerelere gitsin?\" diye konuştu."},{"entity":2,"text":"\"Enflasyon canavarı başını çoktan kaldırdı\""},{"entity":3,"text":"Dün açıklanan enflasyon rakamlarına ilişkin değerlendirmede bulunan Bahçeli, rakamları herkesin gördüğünü ifade ederek, \"Bir gerçek vardır ki, enflasyon canavarı başını çoktan kaldırmıştır. Merkez Bankası bu yılın başında enflasyonu yüzde 7,9 oranında öngörmüş, daha sonra yüzde 13,4 olarak revize etmişti. Ama evdeki hesap çarşıya uymadı. Geçtiğimiz hafta Merkez Bankası tarafından yapılan açıklamayla yıl sonu enflasyonu yüzde 23,5 olarak hedeflenmiştir. Oysaki, Yeni Ekonomik Program’da yıl sonu enflasyon oranı yüzde 20,8 düzeyinde tahmin edilmişti. Dün açıklanan Ekim ayı enflasyon oranı son 15 yılın en yüksek rakamıdır ve aylık TÜFE yüzde 2,67; yıllık bazda da yüzde 25,24 olarak gerçekleşmiştir. Gıda enflasyonu yüzde 30’a yaklaşmıştır. Anlaşılan enflasyonla mücadele kapsamında binlerce firmanın yaptığı yüzde 10’luk fiyat indirimlerinin etkisi sınırlı olmuştur. Geçen hafta ilan edilen, yıl sonuna kadar süreceği söylenen ve altı ana başlıkta düzenlenen KDV ve ÖTV indirimlerinin nasıl bir sonuca kapı aralayacağını kısa sürede görmemiz mümkündür. Dileğimiz ekonominin hareketlenmesi, piyasaların canlanması, artan maliyet baskısının, TL’deki değer kaybının süratle telafi ve tamir edilmesidir. Kaldı ki iç ve dış gelişmelerden dolayı kurdaki gerilim hafiflemekte, Türk lirası günbegün değer kazanmaktadır. Uluslararası derecelendirme şirketi Moody’s, 'vergi indirimleri Türk lirasında aşağı yönlü trendi yeniden tetikleyebilir ve hali hazırda güçlü olan enflasyonist baskıları ateşleyebilir' tespitiyle yanlı ve ısmarlanmış görüşleri bir kez daha seslendirmiştir. Ancak ne yaparlarsa yapsınlar boştur, hevesleri kursaklarında kalacaktır. Kur geçişgenliğiyle birlikte vergi ve diğer fiyatlardaki indirimlerin insanımızın hayatına doğrudan doğruya yansıması akut bir ihtiyaçtır. Sormak ve öğrenmek isteriz ki, döviz artınca fiyat etiketlerini anında şişirenler, döviz gerileyince neden aynı tavır ve davranışı göstermiyorlar? Yetmez ama evet dediğimiz yüzde 10’luk fiyat indirimleri söyleyiniz bana; lütuf mudur, bağış mıdır, ihsan mıdır, ikram mıdır? Dövizdeki tansiyon azalınca yaptıkları geçici fiyat indirimlerini vatandaşlarımızın adeta gözüne sokanlar mutfaktaki feryadı, insanımızın şikayetini yüreklerinde hissedebilecek alicenaplığa sahipler midir? Dolar 7 lirayı aştığında zam butonuna gecikmeksizin basanlar, dolar gevşeyip gerilediğinde neden yaptıkları zamdan vazgeçmezler? Stokçular, karaborsacılar, ekonomik kuşatmadan nemalanmaya çalışan utanmazlar, bu millet sizi tanıyor, bu millet sizi biliyor. Haksız kazanç, yağmacılık, vurgunculuk ayıptır, ahlaksızlıktır, edepsizliktir\" ifadelerini kullandı."},{"entity":2,"text":"\"İyiye iyi, kötüye de kötü demeye devam edeceğiz\""},{"entity":3,"text":"\"Dövizin yükselişinden fiyatları artıranlar, inince geri almazlarsa kazandıkları her lira haramdır, zıkkımdır, burunlarından gelecektir\" diyen Bahçeli, \"Hem güçlü hem de suçlulara karşı milletimizin yanındayız. Vatandaşlarımız nimette en arkada, külfette en önde olmamalıdır. Bu işleyiş, bu haksız süreç mutlaka değişmeli, dönüşmelidir. Milliyetçi Hareket Partisi ekonomik sorunlardan siyasal çıkar devşirmeye niyet etmeyen, buna tenezzülü dahi zül addeden milli asalet ve milli ahlaka sahiptir. İyiye iyi, kötüye de kötü demeye devam edeceğiz. Vatandaşlarımızın hakkını hukukunu savunmak, milletimize tercüman olmak en temel, en bariz, en öncelikli hedefimizdir, aynı zamanda da ertelenemez görevimizdir. Bu onurlu görevden kaçmayacağız, doğru bildiklerimizi söylemekten kralı gelse korkmayacağız, çekinmeyeceğiz. Biz Türk milleti uğruna Kerem’in arpa tarlası gibi yanmaya devam edeceğiz\" dedi."},{"entity":2,"text":"ANDIMIZ TEPKİSİ"},{"entity":2,"text":"Andımız ve Türkçülükle ilgili konuşan Bahçeli'nin konuşmasından öne çıkan kısımlar şu şekilde:"},{"entity":3,"text":"-Sözde uzmanlar, yarım aydınlar cehaletlerine aldanmadan ağızlarına geleni gündeme taşıyorlar. Andımız bahanesiyle ölçüsü kaçan polemikler yaşanıyor. Nerede soyu sopu karışık kişiler varsa ahkam kesiyorlar, gazetelerinde yazıyorlar. Bu zevat hele bir cevap versin. Her konuyu çözüme kavuşturdunuz da geriye sadece Türk milleti kimdir sorusuna cevap aramak mı kaldı? Nedir meseleniz? Nereye varmak emelindesiniz? Nereye ulaşmaktır derdiniz. Kırdığınız ceviz kırkı geçti."},{"entity":2,"text":"ERDOĞAN'A YANIT"},{"entity":3,"text":"-Gönlümüz aziz şehitlerimizle yanıyor. Milliyetçi, ülkücü hareket düşman için çelik bileklidir. Biz Türklüğümüzle övünürüz. Çünkü Türk oğlu Türküz. Onur duyarız. Türküz, Türkçüyüz. Türk milleti için sadece yaşamayı değil gerekirse koşa koşa ölmesini de biliriz. Türkçülük ırkçılık değildir. Andımızın okunmasını istemek ezanın Türkçe okunmasını istemek hiç değildir."},{"entity":3,"text":"ERDOĞAN NE DEMİŞTİ? Cumhurbaşkanı Recep Tayyip Erdoğan, 3 günce yaptığı açıklamada Danıştay'ın Andımız kararını eleştirerek şöyle konuşmuştu: \"Andımız konusunda Danıştay'ın kararının ardından sosyal medyada, bazı yayın organlarında çıkanlar kararlılığımızı daha da arttırdı. İçerik itibarıyla bu metin, bu milletin kültürünü, bakışını ortaya koyan bir metin değildir. Bizim andımız İstiklal Marşı'mızdır. İstiklal Marşı'ndan daha güzel bir ant olabilir mi? Kimse Türklüğünü inkar etmiyor ki. Ben Türk'üm, Türkçü değilim. İslam, ırkçılığı reddeder. Bu metin ezanı Türkçe okutmak isteyenlerin metnidir. Gazeteci kılıklı provakatörler ekranlardan kin kusmaya başladı. Kimi sözde hukukçuların, televizyonlarda Türkçe ezan zulmünü bile tekrar dillendirenler oldu.\""},{"entity":2,"text":"Bahçeli'nin konuşmasından diğer satır başları:"},{"entity":3,"text":"-Atatürk demek, 'Ne Mutlu Türküm' sözüne sadakattir. Atatürk, Türk milletinin ortak değeridir. 'Keşke Yunan galip gelseydi' diyenler emin olun ki bizden değildir."},{"entity":3,"text":"-Akdeniz bir zamanlar Türk gölüydü. Biz bunu unutmadık. Gelişmeleri soğukkanlılıkla izlememizi korkaklık sanmasınlar. Doğu Akdeniz'deki provokasyonlar Türkiye'yi pes ettiremez."},{"entity":3,"text":"-ABD'nin Türkiye'yi meşgul ederek stratejik amaçlarını gerçekleştirmek için her yol ve yöntemi tercih ettiği açıktır"},{"entity":3,"text":"-ABD ile Türkiye arasındaki gerginlikten hiç kimse faydalı çıkmayacaktır"},{"entity":3,"text":"-Teröristlerle Kürt kökenli kardeşlerimizi bir tutmak şerefsizliktir. Kürt kardeşlerimiz canımızdır."}],"id":"r1LOHmm1p7","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1132564/Bahceli_den_Erdogan_a_yanit__Turkculuk_irkcilik_degildir.html","title":"Bahçeli'den Erdoğan'a yanıt: Türkçülük ırkçılık değildir","description":"MHP Genel Başkanı Devlet Bahçeli partisinin grup toplantısında konuştu. Bahçeli, Erdoğan'ın  \"Ben Türk'üm, Türkçü değilim. İslam, ırkçılığı reddeder. Bu metin ezanı Türkçe okutmak isteyenlerin metnidir\" sözlerine yanıt verdi.","img":{"entity":4,"width":760,"height":456,"type":"jpg","url":"http://www.cumhuriyet.com.tr/thumbs/760x456/Archive/2018/11/6/1132564_1_cover.jpeg?lastModified=1541499572127"},"modifiedDateTime":"2018-11-06T14:20:48+00:00","publishDateTime":"2018-11-06T14:20:48+00:00","author":"cumhuriyet.com.tr","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Temelli'den 'Sıla' mesajı","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240xeee/Archive/2018/11/6/1132772_cover_rect.jpeg?lastModified=1541500172853","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1132772/HDP_Es_Genel_Baskani_Sezai_Temelli_den__Sila__mesaji.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":416,"url":"http://www.cumhuriyet.com.tr/thumbs/600x416/Archive/2018/11/6/1132772_resource/707D09CE-53E5-49DE-9D42-26325296D455_26945269.jpg"},{"entity":2,"text":"Temelli'nin konuşmasından öne çıkan kısımlar şu şekilde:"},{"entity":3,"text":"-Katliam Roboski'de 7 yıldır aydınlatılmadan duruyor. Ama 'Katliam' demek yasak. Roboski halkı 7 yıldır adalet bekliyor. Biz onların adalet mücadelesinde onlarla yan yana olmaya devam edeceğiz."},{"entity":2,"text":"YÖK TARTIŞMASI"},{"entity":3,"text":"YÖK kurulalı 37 yıl olmuş. YÖK özgür düşünceye yönelik cuntanın düzenlediği bir disiplin yönetmeliğidir. Bilim emekçisine öğrenciye pranga vurmaya yönelik bir disiplin yönetmeliğidir. Herkes iktidara gelirken YÖK'ü kaldıracağız dedi. Bunlar da. YÖK'ü 12 Eylül rejiminin bile hayal edemeyeceği bir yapıya dönüştürdüler. Jüri sisteminin yerine bu atanma geldiğinden beri üniversitelerde çölleşme başladı."},{"entity":3,"text":"Barış akademisyenleri barış istedikleri için ihraç edildi, yargılanıyor. Dünyada barış mesajı verenler ödüller alıyor. Bu mücadele sürüyor ve sürecek. Biz de o kürsülere dönüp barış türküleri söyleyeceğiz."},{"entity":2,"text":"SAĞLIKTA ŞİDDET"},{"entity":3,"text":"Komisyondaki tasarı sağlıkta siyasal şiddeti doğuruyor. KHK ile ihraç edilen doktorlar SGK ile anlaşmalı kurumlarda çalışamaz diyor. Böyle bir hak gasbı şiddetin en saf halidir. Doğrudan insanın yaşam hakkını hedef alıyor. Bunlar bu hakka göz koymuş. OHAL devam ediyor. Dikkat edin AKP bugüne kadar sağlık hakkından bahsetmedi. Sürekli sağlık sektöründen söz etti. Sürekli yatırımlar anlattı. Önleyici sağlık hizmetlerinden söz etmedi. Sektörel bir anlayış bu. Sağlık hakkı değil beton hakkıdır bu. Çünkü sağlık yatırımı diye para betona verildi."},{"entity":2,"text":"ERKEK ŞİDDETİ"},{"entity":3,"text":"-Sanatçı Sıla'ya uygulanan şiddet, bir yanıyla görünmez kılınmaya çalışan şiddeti tüm çıplaklığıyla gözler önüne serdi. Sıla'ya geçmiş olsun diyoruz. Kadına yönelik şiddet bu iktidarın politikasıdır. Kadına yönelik şiddeti önleyecek adımlar atsaydı; hükümet bu kadar pervasızca yoluna devam edemeyecekti. Her yıl 300'e yakın kadın katlediliyor. Bu sayı 16 yıl boyunca inanılmaz bir trend izledi. İktidar bu şiddetten beslenmeye devam ediyor. 4 Kasım kadına yönelik şiddetin bir başka adıdır."},{"entity":2,"text":"SİSE BİNGÖL AÇIKLAMASI"},{"entity":3,"text":"-Sise Bingöl 80 yaşını aştı. Cezevinde. Yakınları gittiğinde tanıyamayacak kadar sağlık sorunu yaşıyor. Hala cezaevinde. Cezaevinde 1174 tane ağır hasta var."},{"entity":2,"text":"\"ZEYTİN TALANI\""},{"entity":3,"text":"-Niye Kobane'ye saldırıyorsunuz? Bu çeteleri desteklemeye neden devam ediyorsunuz? Operasyonun adını yanlış koymuşsun. Zeytin Dalı değil zeytin talanı. 50 bin ton zeytin getirmişler. ÖSO çeteleri Afrin'de onların malına mülküne el koydu. Daha önce patates almışlardı."},{"entity":2,"text":"YEREL SEÇİMLER"},{"entity":3,"text":"-Sayıştay raporlarında yolsuzluklar çıkınca hemen yöneticiyi görevden aldılar. Antep'te kayyım yok ama 10 kayyımlık yolsuzluk var. Antep belediyesinin IŞİD'le ilişkisi biliniyordu. Antep adeta yolsuzluk laboratuvarı olmuş. Kayyımlar için çuvalla para gönderdiler diyen eski Kayseri belediye başkanı bir tane belge göstersin. Ama kendi hakkında 26 sayfalık belge var. Şimdi Türkiye'yi yolsuzlk ülkesine çevirmeye çalışıyorlar."},{"entity":2,"text":"EKONOMİK GELİŞMELER"},{"entity":2,"text":"Türkiye'de çok ciddi anlamda yoksulluk yaygınlaşıyor, ücretler ve satın alma gücü düşüyor. Buna karşın iktidarın önlem diye getirdiği şey ise vergi paketidir"},{"entity":3,"text":"Bütçede alınmış en ciddi önlem Cumhurbaşkanlığı bütçesidir. Ağrı'nın nüfusu 547 bin kişidir. Bütçede, Ağrı'ya bir yıl için 102 bin lira ayırmışlar. Şırnak'ın nüfusu ise 503 bindir. Şırnak'a 169 bin lira ayırmışlar. Ağrı'ya 102 bin lira ayırdılar ya cumhurbaşkanının aylık bürüt maaşı 102 bin liradır. İşte bütçenin ne olduğunu bize anlatan en önemli gösterge."},{"entity":2,"text":"SAYIŞTAY RAPORLARI"},{"entity":3,"text":"Gaziantep'te kayyum yok ama 10 kayyumluk yolsuzluk var. Belediyenin, IŞİD ile olan münasebetleri zaten çok iyi bilinen münasebetler ama bir de yolsuzluk işine bakın. Sayıştay raporları döküldü ya dökülür dökülmez denetlemeden sorumlu Sayıştay başkan yardımcısı görevden alındı. Neden? Bu tür raporlar ortaya çıkıyor diye"}],"id":"r1XOS7m16Q","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1132772/HDP_Es_Genel_Baskani_Sezai_Temelli_den__Sila__mesaji.html","title":"HDP Eş Genel Başkanı Sezai Temelli'den 'Sıla' mesajı","description":"HDP Eş Genel Başkanı Sezai Temelli, partisinin grup toplantısında konuştu. Temelli, \"Sanatçı Sıla'ya uygulanan şiddet, bir yanıyla görünmez kılınmaya çalışan şiddeti tüm çıplaklığıyla gözler önüne serdi. Sıla'ya geçmiş olsun diyoruz. Kadına yönelik şiddet bu iktidarın politikasıdır\" dedi.","img":{"entity":4,"width":643,"height":446,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/6/1132772_resource/707D09CE-53E5-49DE-9D42-26325296D455_26945269.jpg"},"modifiedDateTime":"2018-11-06T14:20:48+00:00","publishDateTime":"2018-11-06T14:20:48+00:00","author":"cumhuriyet.com.tr","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Rektör öğrenciye: Ne yapalım Nuran...","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/5/1131868_cover_rect.jpeg?lastModified=1541416617733","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1131868/Rektor_ogrenciye__Ne_yapalim_Nuran....html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":336,"url":"http://www.cumhuriyet.com.tr/thumbs/600x336/Archive/2018/11/5/1131868_resource/rektor-ogrenciye-bu-yaniti-verdi-agizlarina-biber-mi-surelim--12682754.jpg"},{"entity":3,"text":"Akdeniz Üniversitesi ’nde okuyan Nuran Çal, hafta sonu üniversite içerisinde bulunan bir kafeye Galatasaray ile Fenerbahçe maçını izlemeye gitti. Burada erkeklerin cinsiyetçi küfürler ettiğini iddia eden Nuran Çal, durumu sosyal medya hesabı üzerinden Akdeniz Üniversitesi Rektörü Mustafa Ünal’a anlatarak, “Kendi kampüsümüzde ağza alınmayacak cinsiyetçi küfürlerle maç izleyen erkeklerin seviyesiz tezahüratlarına maruz kalmak zorunda mıyız? Ne zaman kontrol edilmeye başlanacak bunlar” diye yazdı."},{"entity":3,"text":"Rektör Ünal ise ilginç bir cevap vererek, “Ne yapalım Nuran ağızlarına biber mi sürelim” diye cevap verdi. Rektör ve üniversite öğrencisi arasında yaşanan bu diyalog yüzlerce kişi tarafından beğenilerek, paylaşıldı."},{"entity":3,"text":"Öte yandan, başka bir öğrenci ise paylaşımın altına, \"Bu tarz şeyleri buraya yazdığınızda bütün maç organizasyonları kaldırılır. Bunun bir çözümü yok ki. Küfür her yerde var. Rektör elinde biberle sokakta küfredenleri mi kovalasın\" yazdı."},{"entity":4,"type":"jpg","width":597,"height":299,"url":"http://www.cumhuriyet.com.tr/thumbs/597x299/Archive/2018/11/5/1131868_resource/hhhh.jpg"}],"id":"Sk-tHQmJa7","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1131868/Rektor_ogrenciye__Ne_yapalim_Nuran....html","title":"Rektör öğrenciye: Ne yapalım Nuran...","description":"Akdeniz Üniversitesi Rektörü Mustafa Ünal, bir öğrencisinin, \"Kendi kampüsümüzde ağza alınmayacak cinsiyetçi küfürle maç izleyen erkeklerin seviyesiz tezahüratlarına maruz kalmak zorunda mıyız? Ne zaman kontrol edilmeye başlanacak bunlar\" sözlerine, \"Ne yapalım ağızlarına biber mi sürelim\" diye cevap verdi.","img":{"entity":4,"width":606,"height":340,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/5/1131868_resource/rektor-ogrenciye-bu-yaniti-verdi-agizlarina-biber-mi-surelim--12682754.jpg"},"modifiedDateTime":"2018-11-06T14:20:48+00:00","publishDateTime":"2018-11-06T14:20:48+00:00","author":"AA","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"\"O savcının derhal görevden alınması lazım\"","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240xeee/Archive/2018/11/6/1132796_cover_rect.jpeg?lastModified=1541501612907","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1132796/Kemal_Kilicdaroglu__O_savcinin_derhal_gorevden_alinmasi_lazim.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":419,"url":"http://www.cumhuriyet.com.tr/thumbs/600x419/Archive/2018/11/6/1132796_resource/BF5C0059-DDDD-4CE5-B6CF-F5BBB0735151_27221967.jpg"},{"entity":2,"text":"Kılıçdaroğlu'nun konuşmasından öne çıkan kısımlar şu şekilde:"},{"entity":3,"text":"-Bir haksızlığa uğradıysanız size birilerinin hakkınızı teslim etmesi lazım. Çünkü adalet mülkün temelidir. Ünlü bir düşünür 'Dünyanın bütün nehirleri adalete susamış birinin susuzluğunu gidermeye yetmez' diyor."},{"entity":3,"text":"-Bir uyuşturucu baronu daha önce gözaltına alınmış, tutuklanmıştı. Ergenekon soruşturması sırasında bu kişi gizli tanıktı. Zekeriya Öz bunu çağırmıştı. Sonra tekrar gözaltına alındı ve tutuklandı. Bir süre sonra bu uyuşturucu baronu serbest bırakıldı. Hakim şöyle söylüyor: İktidar partisinden biri beni sürekli aradı diyor. Devletin bu konuda duyarlı olması gerektiğini söylüyor."},{"entity":3,"text":"-Daha önce kitap yazmış, FETÖ'nün ne kadar tehlikeli olduğunu yurtdışına duyurmuş.Eren Erdem kaçacak diye içeride, uyuşturucu baronu dışarıda. Bu mudur adalet?"},{"entity":2,"text":"EREN ERDEM AÇIKLAMASI"},{"entity":3,"text":"-Eren Erdem olayında da gizli tanık var. Gizli tanık şunu diyor. Erdem'e beni gizli tanık olarak buldular, 'Senin aleyhinde konuşursam benim vergi borçlarımı kapatacaklar' diye mesaj atmış Erdem'e. Bu baskıyı yapan eğer savcıysa o savcının derhal görevden alınması lazım. HSYK'nin gereğini yapması lazım.Sonra bu gizli tanık gelip mahkemede diyor ki,Erdem aleyhine ifade vermem istendi. Psikolojim bozuktu, intiharın eşiğindeydim diyor. Serbest bırakılması lazımdı. Bir yargıç bırakılsın dedi diğer ikisi hayır dedi. 7 Ocak'a kadar Eren Erdem bekleyecek. Adalete olan güven azalıyor."},{"entity":2,"text":"SİSE BİNGÖL VE BERKAY USTABAŞ"},{"entity":3,"text":"-Berkin Elvan'ın cenazesine katıldığı için bir genç cezaevinde Berkay Ustabaş. Niçin? FETÖ borsasına verecek parası yok. İçeride dayısı yok. Arkasında Merkel, Trump yok. Doları yok. Sise Bingöl'ün cezaevinde kalamaz raporu var ama içeride. Niçin? Doları, parası, dayısı yok. Bunlar adalet dediğimiz kavramı yıpratan olaylardır."},{"entity":2,"text":"\"KATİLLERİ ERDOĞAN BIRAKTI\""},{"entity":2,"text":"Erdoğan, katilleri Suudi kralının isteği üzerine serbest bıraktı. Katillerin ellerini kollarını sağlayarak çıkmasına göz yumanlar cinayetin ortağıdır"},{"entity":2,"text":"\"TÜRKİYE'Yİ BATI'NIN EGEMEN GÜÇLERİ Mİ YÖNETİYOR?\""},{"entity":2,"text":"'Faiz yükselsin' diyen Batı'nın egemen güçleriydi. 'Yükselmesin' diyen Erdoğan'dı. Ne oldu? Tam üç kat yükseldi. Türkiye'yi Batı'nın egemen güçleri mi yönetiyor, Saray'da oturan zat mı?"},{"entity":2,"text":"\"AMELİYATLAR ZORUNLU OLMADIKÇA YAPILAMIYOR\""},{"entity":3,"text":"Bazı ameliyatlar zorunlu olmadıkça yapılamıyor. Şimdi ilaç sıkıntısı başladı. Bakın Eczacı İşverenler Sendikası Başkanı'nın açıklaması: \"Çok tercih edilen ağrı kesici 2-3 çeşit geliyor. Yeterince grip aşısı bulunamıyor.\" Niçin bulunamıyor? Kim yönetiyor bu ülkeyi? Niçin ameliyat yapılıyor? SMA hastaları var. SMA hastalığına yakalanmış birine ailesinin bakma olasılığı yok. İlacın bir dozu 125 bin dolar."},{"entity":2,"text":"\"AK PARTİ'YE OY VERİRSEN HARAMA ORTAK OLURSUN\""},{"entity":3,"text":"İsraf haramdır. AK Parti'ye oy verirsen harama ortak olursun. AK Parti hükümeti pahalı mazot, gübre, ilaç demektir. Emeklilikte yaşa takılmak demektir. Borç batağına sürüklenen esnaf demektir."},{"entity":2,"text":"\"ÇİFTE KAVRULMUŞ MAAŞ ALIYORSUN\""},{"entity":3,"text":"Maaşım az %26 zam yapacağım diyorsun. Gözünü toprak doyursun. Her ay 59 bin lira alıyorsun. Yetmiyor, emekli maaşı alıyorsun. Çifte kavrulmuş maaş alıyorsun. 74 bin olacak diyorsun. Ayda 1600 lirayla bu gariban işçi nasıl geçinecek?"},{"entity":2,"text":"ERDOĞAN'A OKUL YANITI"},{"entity":3,"text":"Geçen gün bir TV programında Tekirdağ ile Muğla'nın isimlerini değiştirip söylemişim. Erdoğan fırsat bilip hemen sorduk hiç bir şey yok diyor. Tekirdağ Büyükşehir Belediyemiz bütün ilçelere okul yaptı. Bütün mera alanlarını ıslah etti. Sen okul yapamadın. 16 yılda okul yapamadın. Yol da yapamadın bize ver biz yapacağız. Kültür merkezini bize ver yapalım dedik, vermedi."}],"id":"BJGur7QkpX","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1132796/Kemal_Kilicdaroglu__O_savcinin_derhal_gorevden_alinmasi_lazim.html","title":"Kemal Kılıçdaroğlu: O savcının derhal görevden alınması lazım","description":"CHP Genel Başkanı Kemal Kılıçdaroğlu partisinin grup toplantısında konuştu. Kılıçdaroğlu, \"Eren Erdem olayında gizli tanık şunu diyor, 'Senin aleyhinde konuşursam benim vergi borçlarımı kapatacaklar' diye mesaj atmış Erdem'e. Bu baskıyı yapan eğer savcıysa o savcının derhal görevden alınması lazım\" şeklinde konuştu.","img":{"entity":4,"width":643,"height":450,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/6/1132796_resource/BF5C0059-DDDD-4CE5-B6CF-F5BBB0735151_27221967.jpg"},"modifiedDateTime":"2018-11-06T14:20:48+00:00","publishDateTime":"2018-11-06T14:20:48+00:00","author":"cumhuriyet.com.tr","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Erdoğan: Bazı öğrencilerimiz 'illa da burs' diyor, evladım illa da burs yok","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240xeee/Archive/2018/11/6/1132669_1_cover_rect.jpeg?lastModified=1541499636040","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1132669/Erdogan__Bazi_ogrencilerimiz__illa_da_burs__diyor__evladim_illa_da_burs_yok.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":359,"url":"http://www.cumhuriyet.com.tr/thumbs/600x359/Archive/2018/11/6/1132669_resource/1119197_cover.jpeg"},{"entity":3,"text":"Erdoğan, grup toplantısının ardından gazetecilerin ABD'nin İran yaptırımları hakkındaki sorularını yanıtladı. Erdoğan, \"Yaptırımları yanlış buluyorum. Dünyanın dengesini bozmaya yönelik\" dedi."},{"entity":2,"text":"Cumhurbaşkanı Recep Tayyip Erdoğan'ın partisinin grup toplantısındaki konuşmasından satır başları şöyle:"},{"entity":3,"text":"\"3 Kasım'la birlikte AK Parti iktidarının 16 yılını geride bırakıp, 17. yılına girdik. Yaşadıklarımızı, 17 yılı bir film şeridi gibi gözümüzden geçirdiğimizde ortaya çıkan manzara gerçekten çok tarihi bir değişime işaret ediyor. En önemli özelliği milli iradenin, demokrasinin, milletin kararına saygının tam hakimiyetinin tesis edilmiş olmasıdır. Milletimiz her seçimde tercihini AK Parti'den yana koyarak, Türkiye'yi büyütme, güçlendirme, muasır medeniyet üzerine çıkarma hedefimize destek vermiştir. Sadece oy oranlarına göz attığımızda bile bu gerçeği görebiliriz. 3 Kasım 2002 genel seçimlerinde yüzde 34.3 oranında bir oy aldık."},{"entity":3,"text":"Parlamentonun kahir ekseriyetini almak suretiyle büyük bir güç elde ettik. 28 Mart 2004 Mahalli İdareler seçimlerinde büyükşehir belediye başkanlıklarında yüzde 46 oy oranı elde ettik. 22 Temmuz 2007 milletvekili genel seçimlerinde yüzde 46.6 seviyesinde bir oy oranına ulaştık. 21 Ekim 2007 anayasa değişikliği halk oylamasından yüzde 69'luk bir evet oranıyla başarılı çıktık. Görüyorsunuz seçmenlerimiz baya iyi maşallah. 29 Mart 2009 belediye başkanlığı seçimini, büyükşehir belediye başkanlıklarında yüzde 42.2 oy oranıyla neticelendirdik. 12 Eylül 2010 anayasa değişikliği halk oylamasında yüzde 57.8'lik evet oranıyla başarılı bir netice elde ettik. 12 Haziran 2011 milletvekili genel seçimlerinde yüzde 49.8 oy oranıyla tarihi bir rekor kırdık. 30 Mart 2014 belediye başkanlığı seçimini yine büyükşehir belediye başkanlıklarında yüzde 45.5 oy oranıyla geride bıraktık."},{"entity":3,"text":"Ülkemizde ilk defa halkın oylarıyla gerçekleştirilen 10 Ağustos 2014 Cumhurbaşkanı seçimini yüzed 51.8 oy oranıyla biz kazandık. 7 Haziran 2015 milletvekili genel seçimlerini de yüzde 40.9 oy oranıyla yine birinci parti olarak kapattık. Meclis'te hükümet kurulamaması üzerine 1 Kasım 2015 tarihinde tekrarlanan seçimlerde oy oranımızı yüzde 49.5 seviyesine yükselttik. 16 Nisan 2017 anayasa değişikliği halk oylamasında yüzde 51.4 oy oranıyla Türkiye tarihinin en önemli yönetim reformunu hayata geçirdik. Yeni yönetim sisteminin ilk uygulaması olan 24 Haziran 2018 Cumhurbaşkanlığı seçiminden yüzde 52.6 oy oranıyla yine alnımızın akıyla çıktık. 24 Haziran 2018 milletvekili genel seçimlerini de yüzde 42.6 oy oranıyla tamamladık. Görüldüğü gibi 16 yılda 14 seçimde milletimizin karşısına çıktık, hamdolsun her defasında durmak yok yola devam mesajı aldık."},{"entity":3,"text":"''3 Kasım 2002 milletvekili genel seçimlerinde yüzde 34,3 oranında bir oy aldık. 28 Mart 2004 mahalli idareler seçimlerinde büyükşehir belediye başkanlıklarında yüzde 46 oy oranı elde ettik. Çıkıyor atıyor 'öğretmenler açıkta' dünyadan haberi yok. Millet bu gerçekleri görüyor. Sadece bu yıl 166 milyon ders kitabını öğrencilerimize ücretsiz dağıttık. Ben sizlere gerçekleri anlatıyorum sizlere havadan sudan konuşmuyorum."},{"entity":2,"text":"''SAĞLIK SİSTEMİNİ BAŞTAN SONA DEĞİŞTİRDİK''"},{"entity":3,"text":"Yükseköğrenimde kredi burs ücreti 1 Ocak'tan itibaren 500 lira. Bazı öğrencilerimiz illa da burs diyor evladım illa da burs yok. Sen krediye müracaat etsen faiz uygulaması yok. İster bursa ister krediye müracaat et ama et. İnanın Bay Kemal'e bunları sorun bilmez. Bu Bay Kemal'in genel müdürlüğü döneminde ölülerimizi bile rehin aldılar SSK'nın genel müdürüydü. Her şeyden önce sağlık sistemini baştan sona değiştirdik. Bugün ülkemizde genel sağlık sigortası şemsiyesinin dışında kalan kimse yoktur."},{"entity":2,"text":"''BİZ DAMDAN DÜŞTÜK BAY KEMAL''"},{"entity":3,"text":"Bir trafik kazası geçirdim Bolu Dağı'nda garibim Osman'ın eline ilaç şisesi verildi o tutuyor serumu biz 4 kişi minibüsün içinde yatıyoruz. Sigortalı mısın emekli misin diyor soruyor komada. Bay Kemal'in genel müdürlüğü buydu. Biz damdan düştük Bay Kemal."},{"entity":2,"text":"''ŞİMDİ ŞEHİR HASTANELERİ GELİYOR''"},{"entity":3,"text":"Şimdi şehir hastanaleri geliyor. Şu ana kadar Yozgat Isparta Mersin Adana Kayseri ve Elazığ'da 6 şehir hastanesini hizmete aldık. Toplamda 44 bin 400 yatağa ulaşacak şehir hastanelerimizde sağlık hizmetinde vatandaşlarımızı bir üst sınıfa taşıyoruz."},{"entity":2,"text":"''EMNİYET KONUSU ÖNCELİKLERİMİZİN BAŞINDA''"},{"entity":3,"text":"İnşa ettiğimiz 224 adalet sarayı ile yargı mensuplarımızın çalışma mekanlarını yapılan işin önemine uygun hale getirdik. Emniyet konusu önceliklerimizin başında yer almaya devam ediyor."},{"entity":2,"text":"''HEPSİNİ TEPELEDİK TEPELİYORUZ TEPELEYECEĞİZ''"},{"entity":3,"text":"Karanlık güçlerin beslediği büyüttüğü ne kadar örgüt varsa hepsini tepeledik tepeliyoruz tepeleyeceğiz. Sadece 2016 Temmuz ayından bu yana yapılan operasyonlarda yurt içinde 761 Kuzey Irak'ta 1092, Fırat Kalkanı'nda 3000 Zeytin Dalı Harekatı'nda 4500'ün üzerinde teröristi etkisiz hale getirdik. FETÖ'den 15 bine yakını tutuklu 17 bine yakını hükümlü olarak cezalarını çekiyor.''"},{"entity":2,"text":"''HAVALİMANLARIMIZIN SAYISINI 30 İLAVE İLE 56'YA ÇIKARDIK''"},{"entity":2,"text":"Havalimanlarımızın sayısını 30 ilave ile 56'ya çıkardık. Evinden çıkıyorsun yarım saatte bilemedin 45 dakikada havalimanındasın. Ey CHP zihniyeti ve diğerleri siz ne yaptınız?"},{"entity":2,"text":"''BAY KEMAL KISKANSAN DA PATLASAN DA ÇALIŞACAĞIZ''"},{"entity":3,"text":"Bay Kemal çalışıyoruz kıskansan da patlasan da çalışacağız. Gençler biz dimdik ayaktayız. Şimdi 31 Mart'ı göreceğiz ona göre.'"},{"entity":2,"text":"\"DEVLET NEDİR DEVLET ADAMI OLMAK NEDİR BUNLARI UNUTTUN\""},{"entity":3,"text":"Beyefendi Cumhuriyeti Bayramı resepsiyonu Ankara'da yapılır Ankara dışında yapılamaz diyor. Sen bizim nice birçok kutlamamıza katılmadın. Sen çıktın Tandoğan'da Kızılay'da yürüdün. Senin hayatın zaten bu tür meşru olmayan resmi olmayan yollarla geçti. Devlet nedir devlet adamı olmak nedir sen bunları unuttun bunları yapamıyorsun. Kutlamamızı orada yaptık 29 Ekim Cumhuriyet kutlamasına İstanbul Havalimanı hediyemiz oldu. Nasibin yok nasibin."},{"entity":2,"text":"ET FİYATLARI AÇIKLAMASI: GEREKİRSE İTHALE GİDER PİYASAYI BALANSE EDERİZ"},{"entity":3,"text":"Kısa bir zamanda artık hayvan ithaline de ihtiyacımız olmayacak. (Et fiyatları) Biz bu fiyatları bir defa şöyle rantabl seviyeye düşürmek için gerekirse cari açığı bile düşünmeden ithale gider ve piyasayı biz balans ederiz. Vatandaşa ucuz et yedirmekte kararlıyız."},{"entity":2,"text":"''BİZİM KARŞIMIZA DA ÇIKA ÇIKA CHP VE ONUN BAŞINDAKİ BİR AVANE ÇIKTI''"},{"entity":3,"text":"Ana muhalefet partisinin çapsız kalitesiz içi de altı da boş siyaset tarzı ülkemizin en büyük handikabıdır. İnsan siyaset arenasına çıktığında en büyük alternatifi az çok ele gelecek bir rakip görmek istiyor. Güçlü muhalefetiniz yoksa demokrasi güç bulamaz. Bizim karşımıza da çıka çıka CHP ve onun başındaki bir avane çıktı. Ülkemiz ve milletimiz adına üzülüyoruz. Bu zat CHP'nin belediyecilikte başarılarını anlatırken Muğla Büyükşehir Belediye başkanını örnek veriyor. Her yeri kreşlerle donattığını söylüyor. Arkadaşlar araştırdılar. Büyükşehir belediyesinin yaptırdığı tek bir okul dahi bulamadılar. Hatta Muğla'nın yerel basını da seferber olmuş fakat eserlerden hiçbirini ortaya çıkartamamışlar. Artık psikiyatrist mi olur yoksa Pensilvanya'daki şarlatan mı olur sorunu çözecek birisini bulup bu işi bir neticeye bağlarla herhalde. Bu zatın yalanlarını ortaya dökmekten tazminat almaktan yoruldum.''"}],"id":"Sk4uSmQJ6X","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1132669/Erdogan__Bazi_ogrencilerimiz__illa_da_burs__diyor__evladim_illa_da_burs_yok.html","title":"Erdoğan: Bazı öğrencilerimiz 'illa da burs' diyor, evladım illa da burs yok","description":"AKP Genel Başkanı Recep Tayyip Erdoğan, partisinin grup toplantısında yaptığı konuşmada 16 yıllık AKP iktidarının özetini yaptı. Erdoğan,  \"Bazı öğrencilerimiz 'illa da burs' diyor evladım illa da burs yok' dedi.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/6/1132669_resource/1119197_cover.jpeg"},"modifiedDateTime":"2018-11-06T14:20:48+00:00","publishDateTime":"2018-11-06T14:20:48+00:00","author":"cumhuriyet.com.tr","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"\"Bu kişileri son nefesimde bile affetmem\"","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240xeee/Archive/2018/11/6/1132451_1_cover_rect.jpeg?lastModified=1541484707126","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1132451/Yasar_Buyukanit__Bu_kisileri_son_nefesimde_bile_affetmem.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":433,"url":"http://www.cumhuriyet.com.tr/thumbs/600x433/Archive/2018/11/6/1132451_resource/6BF8CB73-1C19-4337-8F4E-7FD2AB92870B_1735975.jpg"},{"entity":3,"text":"Ankara Cumhuriyet Başsavcılığı tarafından hakkında “FETÖ üyeliği” suçlamasıyla soruşturma başlatılıp gözaltına alınan Şemdinli soruşturmasının savcısı Ferhat Sarıkaya hakkında Genelkurmay eski Başkanı Yaşar Büyükanıt ile davanın sanıklarından Astsubay Ali Kaya suç duyurusunda bulundu."},{"entity":3,"text":"Avukat Yurdakan Yıldız'ın müvekkilleri adına yaptığı suç duyurusunun ardından Van Erciş Ağır Ceza Mahkemesi'nde açılan davada, Sarıkaya “Resmi belgede sahtecilik, görevi kötüye kullanma, iftira” suçlamalarıyla yargılanacak."},{"entity":2,"text":"“HEPSİ ALLAHI'NDAN BULSUN”"},{"entity":2,"text":"Sözcü'den Saygı Öztürk, “Büyükanıt'ı aradım” diyerek Yaşar Büyükanıt ve eşinin değerlendirmelerini şöyle kaleme aldı:"},{"entity":3,"text":"“Eşi Filiz Hanım yapılan haksızlıklara, iftiralara çok tepkiliydi. ‘İşte, o sıkıntılı, iftiralar atıldığı günlerin acısı bugün sağlık problemlerimizle uğraştırıyor’ dedi ve şöyle devam etti: ‘FETÖ'cü savcı itirafçı olduğu zaman da onun helallik istediğini söylemiştiniz. O gün Yaşar Paşa, 'şeytana havale ediyorum' demişti. Onların yazdıklarını, söylediklerini çoğu kişi ciddiye almamıştı ama bizi çok üzdüler. O günleri hatırlamak bile istemiyoruz. İnanın üzüntümüz hâlâ geçmiş değil.’"},{"entity":3,"text":"Filiz Hanım, ‘Ben yine ölçülü konuşuyorum. Yaşar Paşa daha fazlasını söylerdi’ diyor. Rahatsızlığı nedeniyle Yaşar Paşa ile sohbetimiz kısa oluyor. Büyükanıt, er veya geç bu iftiraların ortaya çıkacağını bildiğini hatırlatıyor ve şunları söylüyor: ‘Terörle uğraşan, mücadele eden komutana 'terör örgütü yöneticisi' dediler. Akıl, mantık alacak gibi değil. Aynı adam benden helallik istiyor. Bunlar maşa oldukları için hepsi Allahı'ndan bulsun. Memleketin gerçek savcı ve hakimlere ihtiyacı var. Yalan, iftira ve pislik atan bu kişileri son nefesimde bile affetmem. Gerçek olmayan, onur kinci tutum içinde bulunanlar, gerçeklerin geç de olsa bir gün ortaya çıkacağını bilmeli.”"},{"entity":3,"text":"Şemdinli davası nedir? Dönemin Van Cumhuriyet Savcısı Ferhat Sarıkaya, Şemdinli’de 9 Kasım 2005’te Seferi Yılmaz’a ait Umut Kitabevi’nin bombalanmasına ilişkin iddianame hazırladı. Astsubaylar Ali Kaya ve Özcan İldeniz ile PKK itirafçısı Veysel Ateş’in sanık olduğu iddianamede, astsubay Ali Kaya için “Tanırım iyi çocuktur” diyen Yaşar Büyükanıt da çete kurmak ve yargıyı etkilemeye teşebbüsle suçlandı. Sarıkaya, Büyükanıt’ın dosyasını ayırarak dava açılması için Genelkurmay Askeri Savcılığı’na gönderdi. Başkanlığını İlhan Kaya’nın yaptığı Van 3. Ağır Ceza Mahkemesi, astsubaylar ve PKK itirafçısına yargılama sonucunda 39 yıl 10 ay 27’şer gün hapis cezası verdi. Dönemin HSYK’si, Sarıkaya’yı 20 Nisan 2006’da meslekten attı. 12 Eylül 2010’da yapılan anayasa değişikliği sonrasında cemaatin etkili olduğu HSYK, Sarıkaya’yı 26 Nisan 2011’de tekrar mesleğe kabul etti ve Ankara Cumhuriyet Savcısı olarak görevlendirdi. Astsubaylar Ali Kaya, Özcan İldeniz ile PKK itirafçısı Veysel Ateş ise cezaevinde..."}],"id":"By-_rQmkam","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1132451/Yasar_Buyukanit__Bu_kisileri_son_nefesimde_bile_affetmem.html","title":"Yaşar Büyükanıt: Bu kişileri son nefesimde bile affetmem","description":"Genelkurmay eski Başkanı Yaşar Büyükanıt, Şemdinli soruşturmasının savcısı Ferhat Sarıkaya hakkında açıklamada bulundu.","img":{"entity":4,"width":643,"height":465,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/6/1132451_resource/6BF8CB73-1C19-4337-8F4E-7FD2AB92870B_1735975.jpg"},"modifiedDateTime":"2018-11-06T14:20:48+00:00","publishDateTime":"2018-11-06T14:20:48+00:00","author":"cumhuriyet.com.tr","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Küfürbaz içeride muhtarlar dışarıda","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/5/1132299_cover_rect.jpeg?lastModified=1541440383501","url":"http://www.cumhuriyet.com.tr/m/haber/egitim/1132299/Saray_a_gitmeyen_muhtara_protokol_engeli.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/5/1132299_resource/1.jpg"},{"entity":3,"text":"AKP Genel Başkanı ve Cumhurbaşkanı Recep Tayyip Erdoğan'ın katılımı ile dün İstanbul Küçükçekmece İlçesi'ne bağlı Atakent Mahallesi'nde Gülseren Özdemir Özel Eğitim ve Uygulama Okulu'nun açılışı gerçekleştirildi. Açılış töreninde, Erdoğan'ın \"Demokrasimizin temel taşı\" olarak nitelediği muhtarlardan 5'i protokole alınmadı. Okulun girişinde durdurulan muhtarlar, listede isimleri olmadıkları gerekçesiyle içeri giremedi."},{"entity":2,"text":"ERDOĞAN'I DİNLEMEDEN AYRILDILAR"},{"entity":3,"text":"'Çapulcu Muhtar ' lakaplı Atakent Mahalle Muhtarı Halime Totkanlı, yaşadıklarını şöyle anlattı: \"Cumhurbaşkanı en büyük engelli okulunu açmak için mahallemize geliyor. Ben de cumartesi günü Kaymakamımızı aradım. Dedim ki \"Sayın Kaymakamım, mahallemize Cumhurbaşkanı geliyor. Ben de devletin en küçük birimini temsil ediyorum. Muhtarlar aranmadı. Ben de mahalle muhtarı olarak protokolde yer almak istiyorum dedim. Daha sonra Milli Eğitim Şube Müdürü arayıp bizi arayıp davet etti. Biz de muhtarlar olarak toplanıp gittik. Set çekmişler. Okulun içine dahi giremedik. Kendimizi tanıttık. İçeri girmek istediğimizi belirttik. Kapıdaki görevli tarafından listede ismimiz olmadığı için içeri giremeyeceğimiz söylendi. Sonra İlçe Milli Eğitim Şube Müdürü Metin Nari'yi çağırdım. Dedi ki \"Hayır giremezsiniz. Hiçbir şey yapamayız.\" Ben de kendisine, \"Siz şaka mı yapıyorsunuz? Her halde bu bir espri. Şu an şoktayım. Ben mahalle muhtarıyım. Benim mahalleme Cumhurbaşkanı geliyor ve siz beni içeri almıyorsunuz. Gerçekten sizi kınıyorum çok ayıp\" dedim. Sonra başka muhtarlar da içeri giremedi ve tepki gösterdi. Yaşananlar üzerine İstasyon Mahallesi Muhtarı Mustafa Dikel, Fevzi Çakmak Mahallesi Muhtarı Mehmet Mutlu, Sultan Murat Mahallesi Muhtarı Faruk Demir, Gültepe Mahallesi Muhtarı Ümmügül Alış ile birlikte Cumhurbaşkanı'nın konuşmasını dinlemeden alandan ayrıldık. Sonuçta bizler devletin en küçük birimini temsil ediyoruz.\""},{"entity":2,"text":"'İSTANBUL'UN EN BÜYÜK MAHALLESİNİN MUHTARIYIM'"},{"entity":3,"text":"Yaşananları tuhaf bulduğunu belirten Totkanlı, \"Cumhurbaşkanı muhtarları Ankara'ya davet ediyor. Görüşüyor onlarla. Diğer muhtarları hadi diyelim ki almadılar. Benim mahalleme geliyor Cumhurbaşkanı ve beni protokole almadılar. Burası İstanbul'un en büyük mahallesi. 64 bin seçmeni olan bir mahalle. Böyle bir şey olabilir mi? Bana çok saçma geldi\" diye konuştu."},{"entity":2,"text":"'BANA HAKARET EDEN KİŞİ TÖRENE GİRDİ'"},{"entity":3,"text":"Totkanlı, \"Cumhurbaşkanı'nın Ankara'daki toplantısına, içeriği değişmediği müddetçe katılmayacağını\" söylediği için kendisine ağza alınmayacak ifadelerle hakaret eden bir kişinin tören alanına rahatça girmesine isyan etti. 'Çapulcu muhtar' şunları söyledi: \"Bana ve mahallemdeki kadınlara hakaret eden ve hakaret davası açıp kazandığım bir şahıs kart takmış boynuna ve okula rahatça girip çıkıyordu. Bu şahıs okula rahat rahat girip çıkarken ben mahalle muhtarı olarak okula giremedim\" diye konuştu."},{"entity":2,"text":"'MAHALLENİN SORUNLARINI ANLATACAKTIM'"},{"entity":2,"text":"\"Bizler mahalleyi temsil eden insanlarız\" diyen Totkanlı şöyle devam etti:"},{"entity":3,"text":"\"Devletin başı buraya geliyor ise ben de devletin en küçük birimi olarak orada olmak isterdim. Çünkü en azından mahallem ile ilgili ulaşım sorunu var. İki kelime de olsa konuşma fırsatı yakalayabilirdim. Mahallemde uyuşturucu sorunu var. Mahallemde metruk binalar var. Harabe şeklinde TOKİ lisesi var. Buralarda uyuşturucu madde kullanılıyor. Mahalle sakinlerimiz bu binaların yıkılmasını istiyor. Bunları hiç olmazsa iki kelime söyleyip çözüme kavuşmasını isterdim. Maalesef içeri de alınmadık. Ben de konuşmayı dinlemeden çıktım.\""},{"entity":2,"text":"'EN AZINDAN O MAHALLENİN MUHTARI PROTOKOLDE OLMALIYDI'"},{"entity":3,"text":"Gültepe Mahallesi Muhtarı Ümmügül Alış da davet edilmelerine rağmen içeri alınmadıklarını belirterek, \"Biz görevimizi yaptık. Davet ettiler bizi fakat içeri alınmadık. Küçük bir protokol hazırlanmış. Bizi o zaman aramayacaklardı. En azından Atakent Mahallesi Muhtarı o protokolde olmalıydı. Bunu can-ı gönülden isterdim. Söyleyecek bir şey bulamıyorum\" diye konuştu."}],"id":"HkSOrQ7yp7","url":"http://www.cumhuriyet.com.tr/haber/egitim/1132299/Saray_a_gitmeyen_muhtara_protokol_engeli.html","title":"Saray'a gitmeyen muhtara protokol engeli","description":"AKP'li Cumhurbaşkanı Recep Tayyip Erdoğan’ın okul açtığı mahallenin muhtarı dahil 5 muhtar törene alınmadı. 'Çapulcu muhtar' lakaplı Atakent Mahalle Muhtarı Halime Totkanlı, Saray'a gitmediği için kendisine hakaret eden bir kişinin törene girmesine isyan etti.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/5/1132299_resource/1.jpg"},"modifiedDateTime":"2018-11-06T14:20:48+00:00","publishDateTime":"2018-11-06T14:20:48+00:00","author":"Onur Şahin","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"‘Yüzünü güneşe dönen belediyeyiz’","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/5/1132326_1_cover_rect.jpeg?lastModified=1541443305371","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1132326/_Yuzunu_gunese_donen_belediyeyiz_.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/5/1132326_resource/Basliksiz-1.jpg"},{"entity":3,"text":"Eskişehir ’in bugünkü görünümünü kazanmasında, Türkiye’ye örnek gösterilmesinde Büyükşehir Belediye Başkanı Yılmaz Büyükerşen’le birlikte çalışan Tepebaşı Belediye Başkanı Ahmet Ataç’ın etkisi büyük. “Biz yüzünü güneşe dönen bir belediyeyiz” diyen ve Tepebaşı’na bir dönem daha hizmet etmeye talip olan Ataç, temiz enerji için güneş enerjisine önemli yatırımlar yaptıklarını anlattı. Ataç, “Tarımdan hayvancılığa, akıllı telefon şarjına ve hizmet binalarımızda güneş panellerini kullanıyoruz. Yeşil bina özelliğine sahip olan su sporları merkezimiz LEED sertifikasında Gold derecesine sahip ilk kamu binasıdır. Bununla beraber enerji tasarrufu yapıyoruz, karbon salımını önlemeyi hedefliyoruz. Vatandaşlarımızın duyarlılığını artırmayı ve bilinçlenmeyi de yaygınlaştırıyoruz” diye konuştu."},{"entity":3,"text":"Eskişehir Tepebaşı ’nda, üç dönemden bu yana belediye başkanlığı görevini yürüten Ahmet Ataç, Cumhuriyet’in sorularını yanıtladı."},{"entity":3,"text":"-Her fırsatta ‘sosyal belediyecilik’ diyorsunuz... Bu kapsamda neler yaptınız?"},{"entity":3,"text":"Tepebaşı Belediyesi, sorumluluk bölgesindeki insanların yaşamını iyileştirmeyi hedefleyen pek çok projeyi hayata geçirdi. Yaşlı, genç ve çocuk olmak üzere toplumun her kesimine dönük örnek projeler geliştirdi ve bunların olumlu sonuçlarını gördü. Örneğin, çocuklara yönelik Şirintepe’de hayata geçen ‘Ağız Diş Sağlığı Merkezi’, yaşlı ve engellilere yönelik geliştirdiği Aşağı Söğütönü’ndeki ‘Yaşam Köyü’, ağırlıklı olarak kadınlara yönelik geliştirdiği ‘Belde Evleri’ bu projelere birer örnek."},{"entity":2,"text":"‘Kent enstitüsü’ konsepti"},{"entity":3,"text":"-Neden sosyal belediyecilik?"},{"entity":3,"text":"20. yüzyıl ‘sosyal devlet’ anlayışının yerleştiği ve öne çıktığı bir süreç oldu. Yerel yönetimler, o hepimizin bildiği ve ‘asli görevler’ diye tanımladığı; yol ve park yapmak, temizlik ve zabıta hizmetlerini yönetmek, çevre ve imar konularını planlamak dışında pek çok alana yöneldi. Başta sağlık, eğitim, kültür- sanat, engelli sorunları, yeni tarım uygulamaları, kadın ve çocuk hakları, yaşlıların yaşamını iyileştirme gibi pek çok alanda faaliyet gösterir hale geldi. Aslında bizim, ‘Kent Enstitüsü’ isminde geliştirdiğimiz bir proje var. İşte bu anlattıklarım, aslında ‘Kent Enstitüsü’ içerisinde."},{"entity":3,"text":"-‘Kent Enstitüsü’nü biraz açar mısınız?"},{"entity":3,"text":"Köy Enstitüleri’nden el alan bir proje ‘Kent Enstitüsü...’ Günümüzde, ‘devlet destekli’ eğitimin, bir taraftan varlığını sürdürürken, diğer taraftan giderek ‘paralı eğitime’ evrildiğine tanıklık ediyoruz. Eğitim alanının bir ‘kâr alanına’ dönüştüğü günümüz koşullarında, fırsat eşitsizliğinin de uç verdiğini anlamak güç değil. Tepebaşı Belediyesi, yaşama dair her bilginin sürekli değişip yenilendiği gerçeğini göz önüne alarak, okula dayalı eğitimden yararlanmada ortaya çıkan bu adaletsiz durumu, ‘Kent Enstitüsü’ modeliyle bir fırsata dönüştürmeyi hedefliyor. Böylelikle birey, kendisini geliştirecek ve yeni bilgilerle donatacak istek içinde olur ve yeterli koşulları kendisi için hazırlayabilirse, donanımlı bir birey olarak varlığını ortaya koyabilir."},{"entity":2,"text":"Neler yaptınız bu kapsamda?"},{"entity":3,"text":"Tepebaşı Belediyesi’nin Anadolu Üniversitesi işbirliğiyle hayata geçirdiği ‘Kent Enstitüsü’yle fırsat eşitliği sunuyor. Bu da bir ömür boyu süren eğitim ve öğretim sürecinde farklı yaş gruplarındaki bireye, eğitime ve bilgiye ulaşma noktasında eşit ve adaletli koşulların hazırlanmasına zemin hazırlıyor. ‘Kent Enstitüsü’; sağlık, çevre, yaşamsal beceriler, kişisel gelişim ve teknoloji gibi alanlarda bireyin kendisini geliştirmesi için yeni fırsatlar yaratarak bilgiye kolay erişimi sağlıyor. Ücretsiz olan online eğitimlerimiz ‘kentenstitusu.tepebasi.bel.tr’ adresinden yayımlanıyor. Belediyenin, Belde Evleri, Gençlik Merkezleri, Çocuk Merkezleri, Sanat Merkezleri ve büyük beğeni toplayan Çocuk Senfoni Orkestrası da Kent Enstitüsü mantığı içinde çalışma yürütüyor."},{"entity":3,"text":"-İçinde Alzheimer merkezi olan ‘Yaşam Köyü’ projenizden de söz eder misiniz?"},{"entity":3,"text":"‘Yaşam Köyü’ içerisinde bulunan birimlerle farklı kesimden vatandaşımıza hizmet veriliyor. ‘Yaşam Köyün’de yer alan birimler şöyle: Alzheimer Konukevi, Sağlıklı Yaşlılar Konukevi, İbrahim Ethem Keşikbaş Engelliler Montaj Atölyesi, Görsem - Görme Engelliler Konukevi, Kreş, İlköğretim Okulu, Fizyoterapi Merkezi, Sanat Atölyeleri ve Belde Evi."},{"entity":2,"text":"Önümüzde yerel seçimler var. Siz de iddialısınız. Bu noktada gençlere tavsiyeleriniz var mı?"},{"entity":3,"text":"Gençliğin kimi zaman uzak durduğu oy kullanmaya, etkin olarak katılması önem taşıyor. Gençlik, bir toplumun geleceği olarak, politikadan uzak durmamalı. Geleceğin Türkiye’sini kurmada söz sahibi olmalı, kararlar vermek ve yönetmek için aktif politikanın içinde yer almalıdır. Biz bu anlamda da çalışıyoruz mesela. Tepebaşı Belediyesi Gençlik Merkezleri, kent gençliğinin hem ülke gündemine, hem kente hem de özel olarak gençliğe ilişkin kimi konularla ilgili söz söylemek ve karar süreçlerine katılması için verimli bir ortam sunuyor."},{"entity":2,"text":"‘YEŞİL ENERJİDE İLKLERİ BAŞARDI’"},{"entity":3,"text":"Temiz enerjiye öncelik verdiklerini belirten Ataç, ‘Akıllı Şehir’ projesiyle güneş enerjisi kullanımını üst düzeye çıkardıklarını belirtiyor. Bu kapsamda yapılan anlaşmaları hatırlatan Ataç, “2013’te Avrupa Komisyonu Başkanlar Sözleşmesi’ne imza attık; karbon emisyon oranının 2020’ye kadar yüzde 23 azaltılacağı taahhüdü verildi. 2014’te Dünya Sağlık Örgütü, Sağlıklı Kentler Organizasyonu 6. Faz üyeliği onaylandı. Sürdürülebilir Enerji Eylem Planı 4 ay gibi kısa bir sürede, Mart 2015’te, Avrupa Komisyonu tarafından incelenerek onaylandı” diye konuştu. “Yüzünü güneşe dönen bir belediyeyiz diyen” Ataç, Tepebaşı’nın ilklerin belediyesi olduğunun altını çizdi. Ataç, “Tarımdan hayvancılığa, akıllı telefon şarjına ve hizmet binalarımızda güneş panellerini kullanıyoruz. Hizmet binamızda güneş panellerinden yararlanıyoruz. Yeşil bina özelliğine sahip olan su sporları merkezimiz LEED sertifikasında Gold derecesine sahip ilk kamu binasıdır mesela. Bununla beraber enerji tasarrufu yapıyoruz, karbon salımını önlemeyi hedefliyoruz. Vatandaşlarımızın duyarlılığını artırmayı ve bilinçlenmeyi de yaygınlaştırıyoruz” ifadesini kullandı. Finansman konusunda da bilgiler veren Ataç, yapılan yatırımların 2015’ten itibaren başlayan AB fonlarından aktarılan 5 milyon Avro’luk hibelerle sağlandığını ve bu sayede alınan hibe programlarında Türkiye genelinde 6. sırada olduklarını söyledi."}],"id":"HkdrXXkTQ","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1132326/_Yuzunu_gunese_donen_belediyeyiz_.html","title":"‘Yüzünü güneşe dönen belediyeyiz’","description":"Tepebaşı Belediye Başkanı Ahmet Ataç, teknolojik yatırımları ile öne çıkan kentte, yeni dönem için hedeflerini anlattı.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/5/1132326_resource/Basliksiz-1.jpg"},"modifiedDateTime":"2018-11-06T14:20:47+00:00","publishDateTime":"2018-11-06T14:20:47+00:00","author":"Arif Anbar","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Mahkemeden Figen Yüksekdağ kararı","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/5/1132306_cover_rect.jpeg?lastModified=1541441084707","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1132306/Mahkemeden_Figen_Yuksekdag_karari.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/5/1132306_resource/Basliksiz-1.jpg"},{"entity":3,"text":"Halkların Demokratik Partisi ( HDP ) eski Eş Genel Başkanı Figen Yüksekdağ'ın tutuklu yargılandığı ana davasının 8'inci duruşması Ankara 16'ncı Ağır Ceza Mahkemesi'nde görüldü."},{"entity":3,"text":"Mezopotamya Ajansı'nın haberine göre, Sincan Cezaevi Kampusu Salonu'nda görülen duruşmaya mazeret bildiren Yüksekdağ katılmadı."},{"entity":3,"text":"Mahkeme heyeti, Yüksekdağ'ın \"kuvvetli suç şüphesi\" gerekçesiyle tutukluluk halinin devamı yönünde karar verdi."},{"entity":3,"text":"Bir sonraki duruşma 16 Ocak 2019 tarihine ertelendi."}],"id":"ryguSXQ1aX","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1132306/Mahkemeden_Figen_Yuksekdag_karari.html","title":"Mahkemeden Figen Yüksekdağ kararı","description":"4 Kasım 2016'dan bu yana Kocaeli Kandıra Cezaevi'nde tutuklu bulunan eski HDP Eş Genel Başkanı Figen Yüksekdağ, tutuklu yargılandığı davanın 8. duruşması görüldü. Yüksekdağ'ın \"Kuvvetli şuç şüphesi\" gerekçe gösterilerek tutukluluğunun devamına karar verildi.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/5/1132306_resource/Basliksiz-1.jpg"},"modifiedDateTime":"2018-11-06T14:20:47+00:00","publishDateTime":"2018-11-06T14:20:47+00:00","author":"AA","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"CHP'li Torun: Doğu ve Güneydoğu'da partimize inanılmaz ilgi var","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/4/1131123_cover_rect.jpeg?lastModified=1541331288363","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1131123/CHP_li_Torun__Dogu_ve_Guneydogu_da_partimize_inanilmaz_ilgi_var.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/4/1131123_resource/seyit-torun.jpg"},{"entity":3,"text":"CHP'nin Yerel Yönetimlerden Sorumlu Genel Başkan Yardımcısı ve Ordu Milletvekili Seyit Torun , partililerle bir araya geldi. Parti il binasında 2019 yılında yapılacak olan yerel seçimlerle ilgili değerlendirmelerde bulunan Torun, 1398 belediyeye aday göstereceklerini belirtti. Torun, Doğu ve Güneydoğu bölgelerinde ilgi gördüklerini kaydederek, “Şunu açıkça ifade etmek istiyorum; Cumhuriyet Halk Partisi 1398 belediyede her yerde adayını gösterecek ve en iddialı, en başarılı olacak olan adaylarla 31 Mart 2019 yerel seçimlerine katılacaktır. Geçmişte aday bulmakta zorlandığımız seçim bölgelerinde, bugün en az 2-3 aday ile onların arasından seçimi kazanabilecek, başarılı olabilecek adayları tercih etme noktasına geldik. Birçok bölgede, özellikle Doğu ve Güneydoğu’da adaylaşma noktasında sıkıntı çekiyorduk. Şu anda inanılmaz bir ilgi var. Bu da 31 Mart 2019 yerel seçimlerinde Cumhuriyet Halk Partisi’nin başarılı olacağının en büyük teminatı, en büyük göstergesi. Bu anlamda da kampanyamızı başlattığımızda da göreceksiniz ki, birçok belediyede en iddialı parti Cumhuriyet Halk Partisi olacak” diye konuştu."},{"entity":2,"text":"16 İLİN ADAYLARI BELLİ OLUYOR"},{"entity":3,"text":"44 ilde aday belirleme sürecini tamamladıklarını da aktaran Torun, 16 ilin adaylarının da bugün belirleneceğini ifade etti. Torun, “Genel merkez olarak daha önceden 44 ilimize parti meclis üyelerimizi, milletvekillerimizi 44 ile gönderdik ve oralardan belli verileri toplamasını, adaylaşma noktasında belli çalışmaları yapmalarını istedik. Bu 44 ilin raporları hazırlandı. Ardından 16 ilimize daha arkadaşlarımızı yönlendirdik. O da bugün itibariyle gelecek ve 60 ilimizde adaylaşma noktasında önemli ölçüde belli verileri elde etmiş olacağız. Geriye 21 ilimiz kalıyor onu da mutlaka bu ay içerisinde gerçekleştirmiş olacağız. Bütün örgütlerimizle bu anlamda diyaloga geçtik ve onların görüşleri doğrultusunda eğilim yoklaması, anketler veya ön seçim tercihlerini aldık ve buna göre parti meclisinde de bu kararları değerlendireceğiz” dedi."}],"id":"SJ7QXKJy6X","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1131123/CHP_li_Torun__Dogu_ve_Guneydogu_da_partimize_inanilmaz_ilgi_var.html","title":"CHP'li Torun: Doğu ve Güneydoğu'da partimize inanılmaz ilgi var","description":"Ordu'da partililerle bir araya gelen CHP Genel Başkan Yardımcısı Seyit Torun, “Birçok bölgede özellikle Doğu ve Güneydoğu’da adaylaşma noktasında sıkıntı çekiyorduk. Şu anda inanılmaz bir ilgi var. Bu da 31 Mart 2019 yerel seçimlerinde Cumhuriyet Halk Partisi’nin başarılı olacağının en büyük teminatı, en büyük göstergesi” dedi.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/4/1131123_resource/seyit-torun.jpg"},"modifiedDateTime":"2018-11-06T10:12:43+00:00","publishDateTime":"2018-11-06T10:12:43+00:00","author":"cumhuriyet.com.tr","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"\"OHAL Komisyonu 40 bin dosyayı karara bağladı\"","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/4/1131131_cover_rect.jpeg?lastModified=1541331944407","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1131131/AKP_li_Ozkaya__OHAL_Komisyonu_40_bin_dosyayi_karara_bagladi.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/4/1131131_resource/12.jpg"},{"entity":3,"text":"HAK -İŞ Konfederasyonu Afyonkarahisar İl Başkanlığı tarafından 'İstişare ve Değerlendirme' toplantısı bir restoranda düzenlendi. Toplantıya, Cumhurbaşkanı Erdoğan'ın hukuk danışmanlarından AKP Afyonkarahisar Milletvekili Ali Özkaya , Hak-İş Konfederasyonu Genel Başkan Yardımcısı Mustafa Toruntay, AKP İl Başkanı Hüseyin Sezen, İl Başkan Yardımcısı Halil İbrahim Sevim, Öz-Taşıma-İş Ege Bölge Başkanı Osman Coşgun, Hak-İş İl Başkanı Hulusi Güngör ve sendika yöneticileri katıldı."},{"entity":2,"text":"'287 DARBE DAVASI AÇILDI'"},{"entity":3,"text":"Afyonkarahisar'da Hak-İş'in yaptığı çalışmaların ele alındığı toplantı sonrası Milletvekili Özkaya ve Genel Başkan Yardımcısı Toruntay gazetecilere açıklamada bulundu. 15 Temmuz hain darbe girişimi sonrası 287 darbe davası açıldığını hatırlatan Ali Özkaya, bunlardan 207'sinin sonuçlandığını söyledi. Özkaya, \"Bu yılın sonuna kadar önemli bir kısmının daha sonuçlanacağını düşünüyorum. Büyük, 'Çatı' ve 'Akıncı' davaları gibi 400 ile 500 sanıklı davalar belki gelecek yıla sarkar\" dedi."},{"entity":2,"text":"'40 BİN DOSYANIN 2 BİN 700'ÜNDEN KABUL KARARI ÇIKTI'"},{"entity":3,"text":"Örgüt üyeliğiyle ilgili soruşturma sayısının 200 bini aşmış durumda olduğunu vurgulayan Özkaya, \"Bunun bir kısmının davaları sonuçlandı. Ceza alanlar veya devam edenler var. Haklarında ihraç kararı verilip daha sonradan takipsizlik kararı alanlar ve beraat edenler var. Bunlar da dönmek için müracaat ediyor. OHAL Komisyonu kurulmuştu 685 sayılı KHK ile. Bu komisyona bugün itibariyle 131 bin 922 müracaat olmuş. Bunun 125 bini memur kamu görevinden ihraç. Diğerleri de rütbe almanın iptali. Bir kısmı da iş yeri iptali, dernek, gazete, vakıf gibi kapatma kararları. 125 bin dosyanın 40 bini sonuçlanmış durumda. Bu da 30 Ekim tarihi itibariyledir. 40 bin dosyanın 2 bin 700'ünden kabul kararı çıktı ve bu kişiler kamu görevine geri döndüler. 37 bin 300 müracaat da reddedilmiş durumda. Geriye henüz 85 bin dosya var. Bir yıl içerisinde geri kalanların sonuçlanması en büyük arzumuz\" diye konuştu."},{"entity":2,"text":"'GÖNÜL İSTER Kİ 2 BİN TL'NİN ÇOK ÇOK ÜSTÜNDE OLSUN'"},{"entity":3,"text":"Hak-İş Konfederasyonu Genel Başkan Yardımcısı Mustafa Toruntay ise asgari ücrete ilişkin değerlendirme yaptı. Asgari ücret zammının enflasyon rakamlarına göre belirlenmesi gerektiğini aktaran Toruntay, şöyle dedi:"},{"entity":3,"text":"\"Asgari ücretle alakalı '2 bin TL'nin altında olmasın' diye bir düşünce var. Yaklaşık 6.5 milyon insanı ilgilendiren bir konu. Asgari ücreti gerçekte değerlendirdiğimizde bu günkü ücretlerle geçinmek çok zor. Ama ülkemizin içerisinde bulunduğu ekonomik durumu da göz önüne alarak bir oranın belirlenmesi gerekiyor. Hak-İş Konfederasyonu olarak asgari ücret tespit komisyonunda yokuz. Türk-İş Konfederasyonu burada çalışanları temsil ediyor. Dolayısıyla Türk-İş Konfederasyon başkanlığının da açıklamaları var. Asgari ücretin 2 bin TL'den az olmaması gerektiği yönünde. Asgari ücretin enflasyonun üzerinde bir artışla gerçekleşmesini arzu ediyoruz. Gönül ister ki 2 bin TL'nin çok çok üstünde olsun. Ama asgari ücret tespit komisyonunun yapacağı çalışmalar da önemli. 2 bin TL'nin üzerinde bir rakam olması lazım.\""}],"id":"BJ-mXKkka7","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1131131/AKP_li_Ozkaya__OHAL_Komisyonu_40_bin_dosyayi_karara_bagladi.html","title":"AKP'li Özkaya: OHAL Komisyonu 40 bin dosyayı karara bağladı","description":"Cumhurbaşkanı Recep Tayyip Erdoğan'ın hukuk danışmanlarından AKP Afyonkarahisar Milletvekili Ali Özkaya, 15 Temmuz hain darbe girişimi sonrası görevden ihraç edilen 125 bin memurun göreve geri dönmek için OHAL Komisyonu'na başvurduğunu belirterek, \"125 bin dosyadan, 40 bini sonuçlanmış durumda. 40 bin dosyanın 2 bin 700'ünden kabul kararı çıktı. 37 bin 300 müracaat da reddedilmiş durumda. Geriye 8","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/4/1131131_resource/12.jpg"},"modifiedDateTime":"2018-11-06T10:12:42+00:00","publishDateTime":"2018-11-06T10:12:42+00:00","author":"DHA","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Erdoğan: Biz damdan düştük Bay Kemal","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240xeee/Archive/2018/11/6/1132669_cover_rect.jpeg?lastModified=1541495341711","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1132669/Erdogan__Biz_damdan_dustuk_Bay_Kemal.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/6/1132669_resource/1119197_cover.jpeg"},{"entity":2,"text":"Cumhurbaşkanı Recep Tayyip Erdoğan'ın partisinin grup toplantısındaki konuşmasından satır başları şöyle:"},{"entity":3,"text":"\"3 Kasım'la birlikte AK Parti iktidarının 16 yılını geride bırakıp, 17. yılına girdik. Yaşadıklarımızı, 17 yılı bir film şeridi gibi gözümüzden geçirdiğimizde ortaya çıkan manzara gerçekten çok tarihi bir değişime işaret ediyor. En önemli özelliği milli iradenin, demokrasinin, milletin kararına saygının tam hakimiyetinin tesis edilmiş olmasıdır. Milletimiz her seçimde tercihini AK Parti'den yana koyarak, Türkiye'yi büyütme, güçlendirme, muasır medeniyet üzerine çıkarma hedefimize destek vermiştir. Sadece oy oranlarına göz attığımızda bile bu gerçeği görebiliriz. 3 Kasım 2002 genel seçimlerinde yüzde 34.3 oranında bir oy aldık."},{"entity":3,"text":"Parlamentonun kahir ekseriyetini almak suretiyle büyük bir güç elde ettik. 28 Mart 2004 Mahalli İdareler seçimlerinde büyükşehir belediye başkanlıklarında yüzde 46 oy oranı elde ettik. 22 Temmuz 2007 milletvekili genel seçimlerinde yüzde 46.6 seviyesinde bir oy oranına ulaştık. 21 Ekim 2007 anayasa değişikliği halk oylamasından yüzde 69'luk bir evet oranıyla başarılı çıktık. Görüyorsunuz seçmenlerimiz baya iyi maşallah. 29 Mart 2009 belediye başkanlığı seçimini, büyükşehir belediye başkanlıklarında yüzde 42.2 oy oranıyla neticelendirdik. 12 Eylül 2010 anayasa değişikliği halk oylamasında yüzde 57.8'lik evet oranıyla başarılı bir netice elde ettik. 12 Haziran 2011 milletvekili genel seçimlerinde yüzde 49.8 oy oranıyla tarihi bir rekor kırdık. 30 Mart 2014 belediye başkanlığı seçimini yine büyükşehir belediye başkanlıklarında yüzde 45.5 oy oranıyla geride bıraktık."},{"entity":3,"text":"Ülkemizde ilk defa halkın oylarıyla gerçekleştirilen 10 Ağustos 2014 Cumhurbaşkanı seçimini yüzed 51.8 oy oranıyla biz kazandık. 7 Haziran 2015 milletvekili genel seçimlerini de yüzde 40.9 oy oranıyla yine birinci parti olarak kapattık. Meclis'te hükümet kurulamaması üzerine 1 Kasım 2015 tarihinde tekrarlanan seçimlerde oy oranımızı yüzde 49.5 seviyesine yükselttik. 16 Nisan 2017 anayasa değişikliği halk oylamasında yüzde 51.4 oy oranıyla Türkiye tarihinin en önemli yönetim reformunu hayata geçirdik. Yeni yönetim sisteminin ilk uygulaması olan 24 Haziran 2018 Cumhurbaşkanlığı seçiminden yüzde 52.6 oy oranıyla yine alnımızın akıyla çıktık. 24 Haziran 2018 milletvekili genel seçimlerini de yüzde 42.6 oy oranıyla tamamladık. Görüldüğü gibi 16 yılda 14 seçimde milletimizin karşısına çıktık, hamdolsun her defasında durmak yok yola devam mesajı aldık."},{"entity":3,"text":"''3 Kasım 2002 milletvekili genel seçimlerinde yüzde 34,3 oranında bir oy aldık. 28 Mart 2004 mahalli idareler seçimlerinde büyükşehir belediye başkanlıklarında yüzde 46 oy oranı elde ettik. Çıkıyor atıyor 'öğretmenler açıkta' dünyadan haberi yok. Millet bu gerçekleri görüyor. Sadece bu yıl 166 milyon ders kitabını öğrencilerimize ücretsiz dağıttık. Ben sizlere gerçekleri anlatıyorum sizlere havadan sudan konuşmuyorum."},{"entity":2,"text":"''SAĞLIK SİSTEMİNİ BAŞTAN SONA DEĞİŞTİRDİK''"},{"entity":3,"text":"Yükseköğrenimde kredi burs ücreti 1 Ocak'tan itibaren 500 lira. Bazı öğrencilerimiz illa da burs diyor evladım illa da burs yok. Sen krediye müracaat etsen faiz uygulaması yok. İster bursa ister krediye müracaat et ama et. İnanın Bay Kemal'e bunları sorun bilmez. Bu Bay Kemal'in genel müdürlüğü döneminde ölülerimizi bile rehin aldılar SSK'nın genel müdürüydü. Her şeyden önce sağlık sistemini baştan sona değiştirdik. Bugün ülkemizde genel sağlık sigortası şemsiyesinin dışında kalan kimse yoktur."},{"entity":2,"text":"''BİZ DAMDAN DÜŞTÜK BAY KEMAL''"},{"entity":3,"text":"Bir trafik kazası geçirdim Bolu Dağı'nda garibim Osman'ın eline ilaç şisesi verildi o tutuyor serumu biz 4 kişi minibüsün içinde yatıyoruz. Sigortalı mısın emekli misin diyor soruyor komada. Bay Kemal'in genel müdürlüğü buydu. Biz damdan düştük Bay Kemal."},{"entity":2,"text":"''ŞİMDİ ŞEHİR HASTANELERİ GELİYOR''"},{"entity":3,"text":"Şimdi şehir hastanaleri geliyor. Şu ana kadar Yozgat Isparta Mersin Adana Kayseri ve Elazığ'da 6 şehir hastanesini hizmete aldık. Toplamda 44 bin 400 yatağa ulaşacak şehir hastanelerimizde sağlık hizmetinde vatandaşlarımızı bir üst sınıfa taşıyoruz."},{"entity":2,"text":"''EMNİYET KONUSU ÖNCELİKLERİMİZİN BAŞINDA''"},{"entity":3,"text":"İnşa ettiğimiz 224 adalet sarayı ile yargı mensuplarımızın çalışma mekanlarını yapılan işin önemine uygun hale getirdik. Emniyet konusu önceliklerimizin başında yer almaya devam ediyor."},{"entity":2,"text":"''HEPSİNİ TEPELEDİK TEPELİYORUZ TEPELEYECEĞİZ''"},{"entity":3,"text":"Karanlık güçlerin beslediği büyüttüğü ne kadar örgüt varsa hepsini tepeledik tepeliyoruz tepeleyeceğiz. Sadece 2016 Temmuz ayından bu yana yapılan operasyonlarda yurt içinde 761 Kuzey Irak'ta 1092, Fırat Kalkanı'nda 3000 Zeytin Dalı Harekatı'nda 4500'ün üzerinde teröristi etkisiz hale getirdik. FETÖ'den 15 bine yakını tutuklu 17 bine yakını hükümlü olarak cezalarını çekiyor.''"},{"entity":2,"text":"''HAVALİMANLARIMIZIN SAYISINI 30 İLAVE İLE 56'YA ÇIKARDIK''"},{"entity":2,"text":"Havalimanlarımızın sayısını 30 ilave ile 56'ya çıkardık. Evinden çıkıyorsun yarım saatte bilemedin 45 dakikada havalimanındasın. Ey CHP zihniyeti ve diğerleri siz ne yaptınız?"},{"entity":2,"text":"''BAY KEMAL KISKANSAN DA PATLASAN DA ÇALIŞACAĞIZ''"},{"entity":3,"text":"Bay Kemal çalışıyoruz kıskansan da patlasan da çalışacağız. Gençler biz dimdik ayaktayız. Şimdi 31 Mart'ı göreceğiz ona göre.'"},{"entity":2,"text":"\"DEVLET NEDİR DEVLET ADAMI OLMAK NEDİR BUNLARI UNUTTUN\""},{"entity":3,"text":"Beyefendi Cumhuriyeti Bayramı resepsiyonu Ankara'da yapılır Ankara dışında yapılamaz diyor. Sen bizim nice birçok kutlamamıza katılmadın. Sen çıktın Tandoğan'da Kızılay'da yürüdün. Senin hayatın zaten bu tür meşru olmayan resmi olmayan yollarla geçti. Devlet nedir devlet adamı olmak nedir sen bunları unuttun bunları yapamıyorsun. Kutlamamızı orada yaptık 29 Ekim Cumhuriyet kutlamasına İstanbul Havalimanı hediyemiz oldu. Nasibin yok nasibin."},{"entity":2,"text":"ET FİYATLARI AÇIKLAMASI: GEREKİRSE İTHALE GİDER PİYASAYI BALANSE EDERİZ"},{"entity":3,"text":"Kısa bir zamanda artık hayvan ithaline de ihtiyacımız olmayacak. (Et fiyatları) Biz bu fiyatları bir defa şöyle rantabl seviyeye düşürmek için gerekirse cari açığı bile düşünmeden ithale gider ve piyasayı biz balans ederiz. Vatandaşa ucuz et yedirmekte kararlıyız."},{"entity":2,"text":"''BİZİM KARŞIMIZA DA ÇIKA ÇIKA CHP VE ONUN BAŞINDAKİ BİR AVANE ÇIKTI''"},{"entity":3,"text":"Ana muhalefet partisinin çapsız kalitesiz içi de altı da boş siyaset tarzı ülkemizin en büyük handikabıdır. İnsan siyaset arenasına çıktığında en büyük alternatifi az çok ele gelecek bir rakip görmek istiyor. Güçlü muhalefetiniz yoksa demokrasi güç bulamaz. Bizim karşımıza da çıka çıka CHP ve onun başındaki bir avane çıktı. Ülkemiz ve milletimiz adına üzülüyoruz. Bu zat CHP'nin belediyecilikte başarılarını anlatırken Muğla Büyükşehir Belediye başkanını örnek veriyor. Her yeri kreşlerle donattığını söylüyor. Arkadaşlar araştırdılar. Büyükşehir belediyesinin yaptırdığı tek bir okul dahi bulamadılar. Hatta Muğla'nın yerel basını da seferber olmuş fakat eserlerden hiçbirini ortaya çıkartamamışlar. Artık psikiyatrist mi olur yoksa Pensilvanya'daki şarlatan mı olur sorunu çözecek birisini bulup bu işi bir neticeye bağlarla herhalde. Bu zatın yalanlarını ortaya dökmekten tazminat almaktan yoruldum.''"}],"id":"HJQW7KykaQ","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1132669/Erdogan__Biz_damdan_dustuk_Bay_Kemal.html","title":"Erdoğan: Biz damdan düştük Bay Kemal","description":"AKP Genel Başkanı Recep Tayyip Erdoğan, partisinin grup toplantısında yaptığı konuşmada 16 yıllık AKP iktidarının özetini yaptı. CHP Genel Başkanı Kemal Kılıçdaroğlu'nu sert sözlerle eleştiren Erdoğan, \"Biz damdan düştük Bay Kemal\" dedi.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/6/1132669_resource/1119197_cover.jpeg"},"modifiedDateTime":"2018-11-06T10:12:41+00:00","publishDateTime":"2018-11-06T10:12:41+00:00","author":"cumhuriyet.com.tr","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Orhan Gencebay: Sanatçı asla muhalif değildir!","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/4/1131021_cover_rect.jpeg?lastModified=1541324238118","url":"http://www.cumhuriyet.com.tr/m/haber/kultur-sanat/1131021/Orhan_Gencebay_dan_tartisilacak_sozler__Sanatci_asla_muhalif_degildir.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/4/1131021_resource/orhan-gencebay.jpg"},{"entity":3,"text":"Geçen ay AKP Genel Başkanı ve Cumhurbaşkanı Recep Tayyip Erdoğan tarafından, Cumhurbaşkanlığı Kültür ve Sanat Politikaları Kurulu'na atanmasıyla gündeme gelen Orhan Gencebay, sanatçıların kesinlikle muhalif olmaması gerektiğini savundu."},{"entity":2,"text":"\"SON SÖZÜ ERDOĞAN SÖYLEYECEK\""},{"entity":3,"text":"Posta'dan Alev Gürsoy Cimin'e konuşan Gencebay, müzik konusunda tartışılmaz biri olduğunu ileri sürdü. Cumhurbaşkanlığı Kültür ve Sanat Politikaları Kurulu'nda alacağı maaşa ihtiyacı olmadığını kaydeden Gencebay, \"Bu görev kutsal, parayla ölçülemez.\" dedi. Gencebay, kurulda kültür ve sanatla ilgili fikirlerini sunacağını belirterek, son kararı Erdoğan'ın vereceğini söyledi."},{"entity":2,"text":"\"ERDOĞAN'I SEVİYORUM\""},{"entity":3,"text":"Gencebay, Erdoğan'ı yıllar öncesinden tanıdığı vurgulayarak \"Burada yanlış olan ne? Evet, onu takdir ediyor ve seviyorum. Ben onu çok sevdiğimi hep söyledim. Doğruları savunurken linç edileceksem boynum kıldan ince…\" diye konuştu."},{"entity":2,"text":"\"DEVLETE SAYGI DUYMAYAN ÜLKENİN NİMETLERİNDEN FAYDALANMASIN\""},{"entity":3,"text":"Kendisini iktidar yandaşı olmakla eleştirenleri kaba, çirkin bulduğunu dile getiren Gencebay, \"Ben devletimi sever sayarım. Devletini sevmeyen insanlar da var. Bu devletin içinde yaşayıp da, devlete saygı duymayan bir insana benim bakışım farklı olur. O zaman bu ülkenin nimetlerinden yararlanmasın. Varsa devletimizin eleştirilecek bir yönü, söylesin. Ama eleştirinin de bir adabı var. Mesela geçenlerde hastalandım bana, “Öl, geber” diyenler oldu. Neden bunu diyorlar ki? Ben ne yaptım? Ben ülkem için, geleceğimiz için taşın altına elimi her zaman koymaya hazırım.\" ifadelerini kullandı."}],"id":"S1X3dmCC3Q","url":"http://www.cumhuriyet.com.tr/haber/kultur-sanat/1131021/Orhan_Gencebay_dan_tartisilacak_sozler__Sanatci_asla_muhalif_degildir.html","title":"Orhan Gencebay'dan tartışılacak sözler: Sanatçı asla muhalif değildir","description":"Her dönemin iktidarları ile iyi geçinmesiyle eleştirilen Orhan Gencebay, sanatçıların kesinlikle muhalif olmaması gerektiğini söyledi.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/4/1131021_resource/orhan-gencebay.jpg"},"modifiedDateTime":"2018-11-06T08:40:20+00:00","publishDateTime":"2018-11-06T08:40:20+00:00","author":"cumhuriyet.com.tr","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Maltepe Belediye Başkanı: Halk için çalıştık","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/3/1130805_cover_rect.jpeg?lastModified=1541275249659","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1130805/Maltepe_Belediye_Baskani__Halk_icin_calistik.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/3/1130805_resource/Basliksiz-1.jpg"},{"entity":3,"text":"CHP’li Maltepe Belediye Başkanı Ali Kılıç, görev süresi boyunca katılımcı belediyeciliği esas alarak çalıştıklarını söyledi. Sosyal demokrat belediyecilik anlayışı çerçevesinde herkese dokunmaya çalıştıklarını anlatan Kılıç, “Seçildiğimiz gün parti rozetimizi çıkararak cebimize koyduk. Maltepe’de katılımcı belediyeciliği esas alarak yurttaşlarımızın istemediği hiçbir projeye onay vermedik” dedi. En büyük hayalinin ise Maltepe’de “Uluslararası Kongre Merkezi” projesi olduğunu söyleyen Ali Kılıç, “Projeyi başlattık. 200 bin metrakare kapalı alanı olan, 5 bin kişilik bir proje. Yanında 700 dönümlük golf sahası da olacak. Böylelikle uluslararası arenada insanlar geldiği zaman hemen burayı terk etmek zorunda kalmayacaklar. Dolayısıyla burada daha fazla zaman harcayıp ekonomiye de katkı sağlayacaklar” diye konuştu. 4.5 yıllık görev süresini Cumhuriyet’e değerlendiren Kılıç sorularımıza şu yanıtları verdi:"},{"entity":2,"text":"19 maddelik yol haritası"},{"entity":3,"text":"-4.5 yıllık görev sürenizde neler yaptınız? Ön plana neleri çıkardınız?"},{"entity":3,"text":"4.5 yıl önce yola çıkmadan önce bir hazırlık sürecimiz vardı. 18 mahalleyi dolaşarak ilçenin sorunlarını 19 maddede bir araya getirdik ve bunu Maltepe’nin seçim bildirgesi olarak kabul edelim dedik. Bu 19 maddede eğitim, kreş, ulaşım ve kentsel dönüşüm gibi sorunlar yer aldı. 1 Eylül 2013 yılında bu sorunların yer aldığı afişlerden 250 bin adet bastırarak mahalle mahalle, sokak sokak bir kampanya haline dönüştürdük. Genel merkezin atamamızı yapmasının ardından ilçenin sorunlarını bilerek yola çıktık. Söz verdiğimiz 19 maddelik seçim bildirgesinden 18’ini yerine getirdik. Bunu yaparken de en az oyu aldığımız mahallerden işe başladık. İlk kreşi bize en az oy çıkan yerde açtık. İlk kadın mahalle tekne turuna oradan başladık. Ve gördük ki eksikliğin seçmenden değil biz talip olanlardan kaynaklandığını gördük. Son Cumhurbaşkanlığı seçiminde de ibrenin yavaş yavaş değiştiğine tanık olduk. Yaptıklarımız arasında kreş, engelliler merkezi, ücretsiz öğrenci ulaşımı, kadın üretim mutfağı sadece birkaçı. Uyuşturucuya karşı da emniyetin ve sağlık bakanlığının çok işine karışmadan mücadele ettik. Cumhuriyet’in 95’inci yılında 44 dönümlük arazi üzerine Cumhuriyet Parkı’nı açtık. İçerisinde 4 bin 500 metrekare yapay gölet, etrafında 2 adet seyir terası, etkinlikler için 500 kişilik amfi tiyatro, bebek bakım odaları, engelli lavaboları, 400 metrekare çocuk oyun grubu ve 900 metrekarelik koşu parkuru bulunuyor. Uyuşturucudan kurtarılan gençlerimiz kendi tiyatro oyunlarını yazıp sahnelediler. Parti merkezimizin aile sigortası projesini de hayata geçirdik. 35 kişilik ekiple Maltepe’de kapıları çalarak yoksul olduğunu tespit ettiğimiz aileye her ay 600 TL yardım yaptık. Bunların kim olduğunu ben bilmem. Bu para yine ilçede esnafta kullanılıyor ve ekonomi dışarıya çıkmıyor. Bir gün yoksulluğun olmadığı bir ilçe olması için uğraşıyoruz. Bunu yaparken de gökdelen ve avm yerine insan gönlüne dokunarak orada taht kurmayı prensip edindik. Seçildiğimiz gün parti rozetimizi cebimize koyarak her yurttaşımıza hizmet ettik."},{"entity":2,"text":"Halkın istekleri esas"},{"entity":3,"text":"-Katılımcı belediyeciliği esas aldığınızı söylediniz. Bu süreci nasıl yürütüyorsunuz.?"},{"entity":3,"text":"Belediye binasına girişte her sabah 06.00’dan itibaren yaklaşık 300-400 yurttaşımız gelip sorularını soruyor. Teknik kadromuz ve bürokratlarımız da hazır bulunuyor. Mahalle sakinleri sorunlarını iletiyor. Bürokratlarımın bana verdiği bilgi eksik ise ve anlatılan doğru değil ise gerçeği de öğreniyorum. Bunu yaparken her gün ilçeyi yeniden tanıyoruz. Yine mahallelerde toplantı, sivil toplum örgütleri ile görüşme, hemşehri ve yöre köy derneklerinde ziyaret yaparak sorunları konuşuyoruz. Birkaç örnek vermek gerekirse Esenkent’te bir park yaptık gidiyoruz; bize ismi ne olacak diye sordular. Bende ismini siz koyacaksınız yanıtı verdim. Sonra sahneye çıkarak orada bulunan yaklaşık 5 bin kişiye 3 isim söyleyerek hangisini tercih ettiklerini sordum. Parkın isminin özgürlük parkı olmasına karar verdiler. Kentsel dönüşüm kararı alınan Gülsuyu-Gülensu projesinde oradaki yurttaşların fikrini aldık. Mahalle danışma merkezi kurarak sabah 08.00-22.00 arası mahalle sakinleri büroya uğrayıp bilgisayardan evinin ne olacağını, sokağının nasıl dönüşeceğini öğrendi. Yine sivil toplum örgütleri, muhtarlıklar, dernekler ve kanaat önderleri işin içine alınarak kentsel dönüşüm planları hazırlandı. Türkan Saylan Kültür Merkezi’nde 2 bin kişinin katılımıyla yapılan oylama sonucu plan kabul edilerek Büyükşehir Meclisi’ne gönderildi. 44 dönümlük kurban alanı merkezi park haline dönüştürülüyor. Uyum içinde halkın çıkarları neyi emrediyorsa onlara dayanarak projeleri yapılıyor."},{"entity":2,"text":"Üniversite başarısı arttı"},{"entity":2,"text":"İlçede eğitim konusunda özellikle neler yapıldı?"},{"entity":3,"text":"Eğitimde fırsat eşitliğine özel önem veriyoruz. Hedefimiz bilgiye, bilime önem veren, yenilikçi, yaratıcı bireylerden oluşan, “Bilgi Toplumuna Dönüşen” bir Türkiye’dir. Maltepe’nin 18 mahallesinden bu zamana kadar okullara 2 bin 627 ücretsiz ring seferi yapıldı. 3 yılda belediyenin açtığı çeşitli kurslarda 11 bin öğrenci katıldı. Üniversiteye yerleşmede başarı çıtamızı yüzde 82’ye çıkardık. 732 öğrencimiz TEOG, 997 öğrencimiz YGS-LYS hazırlık kursu, 904 vatandaşımız yabancı dil kursu, 924 vatandaşımız kültür sanat kursları ve 914 vatandaşımız da kişisel gelişim kurslarından faydalandı. 4 kütüphanemizdeki 21 bin 991 kitabı 210 bin Maltepeliyle buluşturduk. Bizim için eğitim olmazsa olmazların başında geliyor."},{"entity":2,"text":"Göreve hazırım"},{"entity":3,"text":"-Yerel seçimlerde aday mısınız?"},{"entity":3,"text":"Seçimlerde belirli bir dönem süreklilik gerekiyor. Genel merkez atamamızı uygun görürse yeniden başkan olmak isterim. Ama başka bir adayı da gösterirlerse parti disiplini içinde elimizden geleni yaparız."},{"entity":3,"text":"Anadolu Yakası'nı canlandıracağız -Hayalini kurduğunuz ve gerçekleştiremediğiniz bir proje var mı? Hayalini kurduğum projelerden birisi Maltepe’ye bir kültür merkezi yapmak. Onun için Maltepe Uluslararası Kongre Merkezi projesini başlattık. Mesaimizin büyük bölümünü buna harcayarak arkadaşlarla bunun proje aşamasını bitirdik. Uluslararası alanda uzmanlar getirip araştırmasını yaptık. Sayın Cumhurbaşkanı’na Maltepe ziyareti sırasında ayak üstü söyleme fırsatı buldum. Ancak henüz randevu alamadık. Bu bir Türkiye projesi. Anadolu Yakası’nda yaklaşık 7-8 milyon insan yaşıyor. 14 ilçemiz var. Kışın bir dünya starını getirseniz konser organize edemezsiniz. Uluslararası bir kongre yapmak istesek bu yakada böyle bir olanak yok. Anadolu’da işsiz sayısı her geçen gün artıyor. Çünkü yeteri kadar turisti buraya çekemiyoruz. Otellerimizin neredeyse hepsi bomboş. Dolayısıyla ben bu projeyi sadece Maltepe’yi değil, Anadolu Yakası’nı ayağa kaldıracak proje olarak görüyorum. 25-30 bin insana yeni iş olanağı yaratılacak. Ayrıca Avrupa Yakası’nın da trafiğini hafifletmiş oluruz. Biz burası için 200 bin metrekarelik kapalı alanda 5 bin kişilik yer düşünüyoruz. Ayrıca yanındaki arazide 700 dönümlük golf sahası düşünüyoruz. Böylelikle uluslararası arenada insanlar geldiği zaman burayı hemen terk etmeyecek ve daha fazla zaman harcayıp ekonomiye katkı sağlayacaklar. Böyle bir araziye bloklar ve daireler yapıp satmak yerine ekonomik altyapımızı yükselten uluslararası kongre projesini yapalım istedik. İçimde ukte kalan sadece bu proje ama ikinci dönemde de bu projemizi halkımızla beraber sürdüreceğimize inanıyorum."}],"id":"rJQxLoYC2m","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1130805/Maltepe_Belediye_Baskani__Halk_icin_calistik.html","title":"Maltepe Belediye Başkanı: Halk için çalıştık","description":"Maltepe Belediye Başkanı Ali Kılıç görevde kaldığı dönemi Cumhuriyet’e anlattı.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/3/1130805_resource/Basliksiz-1.jpg"},"modifiedDateTime":"2018-11-06T03:32:24+00:00","publishDateTime":"2018-11-06T03:32:24+00:00","author":"ALİ AÇAR","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Meral Akşener 'ittifak' iddialarına yanıt verdi","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/4/1130856_cover_rect.jpeg?lastModified=1541309093468","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1130856/Meral_Aksener__ittifak__iddialarina_yanit_verdi.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":3,"text":"Kadıköy'deki Duru Tiyatro'da, Emre Kınay'ın \"Bir Bu Eksikti\" adlı oyununu izlemeye gelen Akşener, programdan önce gazetecilere yaptığı açıklamada, yerel seçimle ilgili olarak çok ciddi bir hazırlık içinde olduklarını söyledi."},{"entity":3,"text":"Her ilçe, her belde ve şehirde aday çıkarmak üzerine hazırlıklarının bulunduğunu aktaran Akşener, \"İnşallah iyi olur\" dedi."},{"entity":3,"text":"Meral Akşener , yerel seçimlerdeki ittifak konusunda an itibariyle resmi görüşmelerinin olmadığını belirterek, \"Burada bahsedilen Saadet Partisi ve Cumhuriyet Halk Partisi'dir, Yani İttifak zaten olmuyor da iş birliği, güç birliği diyebileceğimiz bir alan. Henüz resmi veya gayri resmi benim herhangi bir görüşmem yok ama aşağıda öyledir sistem. Herkes birbiriyle görüşür o orada var onu zaten kimse engelleyemez bakacağız, göreceğiz çok bir şey söyleme imkanımız yok\" diye konuştu."},{"entity":3,"text":"Akşener ve beraberindekiler, daha sonra oyunu izlemek üzere salona geçti."}],"id":"HyVeIoYCnQ","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1130856/Meral_Aksener__ittifak__iddialarina_yanit_verdi.html","title":"Meral Akşener 'ittifak' iddialarına yanıt verdi","description":"İYİ Parti Genel Başkanı Meral Akşener, ittifak konusunda an itibariyle resmi bir görüşmelerinin olmadığını söyledi.","img":{"entity":4,"width":760,"height":456,"type":"jpg","url":"http://www.cumhuriyet.com.tr/thumbs/760x456/Archive/2018/11/4/1130856_cover.jpeg?lastModified=1541309093468"},"modifiedDateTime":"2018-11-06T03:32:24+00:00","publishDateTime":"2018-11-06T03:32:24+00:00","author":"cumhuriyet.com.tr","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Belediye faize servet ödedi","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/3/1130771_cover_rect.jpeg?lastModified=1541271171641","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1130771/Gaziantep_borc_bataginda.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/3/1130771_resource/Basliksiz-1.jpg"},{"entity":3,"text":"Gaziantep Büyükşehir Belediyesi’nin 2017 yılında 1 milyar 307 milyon 191 bin TL toplam borcuna ödediği faizin 144 milyon 345 bin liraolduğu ortaya çıktı. Sayıştay denetim raporunda belediyenin borçlanma sınırını aştığı konusunda uyarılarda bulunuldu. Bir dizi usulsüzlüğün de tespit edildiği raporda taşınmazların ihalesiz devrinden öngürülen şartları taşımayan kişilerin şube müdürü olarak atanmasına kadar birçok ayrıntıya yer verildi."},{"entity":3,"text":"Sayıştay raporunun “denetim görüşünü etkilemeyen tespit ve değerlendirmeler” bölümünde 11 bulgu tespit edildi. Bulguların başında Gaziantep Büyükşehir Belediyesi’nin kısa ve uzun vadeli toplam borcu faizler hariç 1 milyar 307 milyon 191 bin TL olduğuna dikkat çekildi. Kurumun ödediği faiz tutarı ise 144 milyon 345 bin. Raporda belediyenin borçlanma sınırını aşmasına karşın borçlanmaya devam ettiğine de dikkat çekildi. Sayıştay belediyenin borçlanma sınırının en fazla 1 milyar 183 milyon 821 bin TL olabileceğini belirterek 2017 yılı sonunda belediyenin borçlanma sınırını 123 milyon 369 bin aştığının altını çizdi."},{"entity":2,"text":"‘ Borç batağında’"},{"entity":3,"text":"Gaziantep ’in Şahinbey Belediyesi’nin CHP’li meclis üyesi Uğur Kalkan geçen günlerde belediyenin toplam borcunu sorduğunu ancak kendisine bu bilginin verilmesinin uygun görülmediği cevabı verildiğini belirtti. Kalkan “Konuyla ilgili Sayıştay raporundan öğreniyoruz ki belediye hakikaten de borç batağında. Sadece 2017 yılında faiz için ödedikleri para 144 milyon. Belediyenin borcu da 1 milyar 307 milyon lira. Yine Gaziantep Su ve Kanalizasyon İdaresi’nin borcu da 1 milyar 72 milyon lira. Önümüzdeki yerel seçimler sonrası gelecek olan yönetimi çok zor günler bekliyor” dedi."},{"entity":2,"text":"KANUNSUZLUK YILLARDIR SÜRÜYOR Sayıştay raporunda yer alan diğer tespitler ise özetle şöyle:"},{"entity":3,"text":"-Belediye kendi mülkiyetindeki halı saha, dükkân, işyeri, daire ve tesis gibi 62 tane yeri ihalesiz olarak belediye şirketine devretti. -Belediyeye ait bazı taşınmazlar ihale yapılmaksızın bazı kişi ve şirketler tarafından kullanılıyor. Bu madde kapsamında 502 adet işyeri ve mülkün ihalesiz olarak kiralandığı ve yapılan bu işlemini kanuna aykırı olmasına karşın uzun yıllardır devam ettiğine dikkat çekildi. -Öngörülen şartları taşımayan kişiler şube müdürü olarak atandı."}],"id":"r1dgUjK037","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1130771/Gaziantep_borc_bataginda.html","title":"Gaziantep borç batağında","description":"Sayıştay raporuna göre, büyükşehir belediyesi borçlanma sınırını aştı. 2017’de 1 milyar 307 milyon TL’lik borca 144 milyon 345 bin TL faiz ödedi.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/3/1130771_resource/Basliksiz-1.jpg"},"modifiedDateTime":"2018-11-06T03:32:24+00:00","publishDateTime":"2018-11-06T03:32:24+00:00","author":"Hazal Ocak","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"Tunceli'de CHP'li Belediye Başkanı istifa etti","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240xeee/Archive/2018/11/5/1132269_1_cover_rect.jpeg?lastModified=1541437117745","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1132269/CHP_li_Cermisgezek_Belediye_Baskani_istifa_etti.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":373,"height":635,"url":"http://www.cumhuriyet.com.tr/thumbs/373x635/Archive/2018/11/5/1132269_resource/8A4FA1A8-12F0-45BE-8EAA-A549ADEA614A_27303719.jpg"},{"entity":3,"text":"Çemişgezek ilçesinin CHP'li Belediye Başkanı Ahmet Şadan Ersoy , yaklaşan yerel seçimler nedeniyle CHP İlçe Başkanı ve yönetim kurulu üyelerinin olumsuz tavırları nedeniyle partisinden istifa ettiğini açıkladı. Başkan Ersoy, CHP'den istifa etmesiyle ilgili olarak yaptığı yazılı açıklamada, mevcut Çemişgezek ilçe başkanı ve yönetimi ile siyaset yapma ve politika üretme şansı kalmadığını, önümüzdeki yerel seçimleri kazanmak yerine kısır çekişmeler ile partinin zarar gördüğünü belirterek şöyle dedi:"},{"entity":3,"text":"\"Daha önce de bildiğiniz gibi CHP ilçe başkanı ve ilçe yönetiminin olumsuz tavırları nedeniyle istifanın eşiğine geldim. Ben iktidar partisinin yönetimindeki belediyeyi 2014 yerel seçimlerinde CHP’ye kazandırdım. Bugünkü ilçe başkanı o zamanlar yoktu bile, ben dişimle tırnağımla seçimi kazandım. İlçe başkanlığındaki yönetimle siyaset yapma politika üretme şansı kalmamıştır. Seçim kazanılmaya odaklanılacağı yerde, kısır çekişmelerle vakit geçirir hale gelmiştir. Kazanmanın da, kaybetmenin de günahı da, sevabı da onlarındır. Belediye başkanlığını insan odaklı, ilçeye huzurun hâkim olmasını elimizden geldiğince de hizmet yapmaya çalıştım. Kendimi Çemişgezek halkı için var olmaya adadım. Çünkü, Çemişgezekliler iyi yönetilmeye layıklardır. Ben ismimin tartışılmasına kalkışıldığı anda ilkem gereği, çizgimden taviz vermem tartışanların da önünü açmak için parti üyeliğinden istifa ettim.\""}],"id":"BJlyUst0n7","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1132269/CHP_li_Cermisgezek_Belediye_Baskani_istifa_etti.html","title":"CHP'li Çermişgezek Belediye Başkanı istifa etti","description":"Tunceli'nin Çemişgezek ilçesinin CHP'li Belediye Başkanı Ahmet Şadan Ersoy, partisinden istifa ettiğini açıkladı. Ahmet Şadan Ersoy, ilkeli bir siyaset için partisinden istifa ettiğini ve önümüzdeki seçimlerde aday olmayacağını açıkladı.","img":{"entity":4,"width":643,"height":1094,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/5/1132269_resource/8A4FA1A8-12F0-45BE-8EAA-A549ADEA614A_27303719.jpg"},"modifiedDateTime":"2018-11-06T03:32:22+00:00","publishDateTime":"2018-11-06T03:32:22+00:00","author":"DHA","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"‘MHP’yi incitmeyin’ talimatı","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/3/1130746_cover_rect.jpeg?lastModified=1541269526134","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1130746/_MHP_yi_incitmeyin__talimati.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/3/1130746_resource/Basliksiz-1.jpg"},{"entity":3,"text":"Cumhurbaşkanı Tayyip Erdoğan, partisinin MKYK toplantısında, MHP ile yerel seçimde ittifak yapılmayacağını, ancak Cumhur İttifakı’nın devam ettiğini belirterek, “Asla incitici söylemlere girmeden kampanyamızı yapacağız. MHP ile ortamı gerecek, gereksiz polemik yaratacak söylemlerden kaçınılması ve hassas olunması çok önemli” dedi."},{"entity":2,"text":"Anket yaptı"},{"entity":3,"text":"Belediye başkan adaylarının belirlenmesi için komisyonlar kurulacağı, merkez yoklaması yapılacağını kaydeden Erdoğan, aday belirlemede “eş, dost, akraba olmayacağını” söyledi. Genel seçimlerde bazı yerlerde milletvekili adayı belirlemesinde yapılan hataların hiç umulmadık sonuçlarının olduğuna dikkat çeken Erdoğan, aynı hatanın yerel seçimde tekrarlanmamasının çok önemli olduğunu söyledi. MYK’nin ardından MKYK üyelerine de Ankara, İstanbul ve İzmir için anket yapan Erdoğan, üyelerden her bir il için belediye başkanı adayı olarak bir ismi yazmalarını istedi. Kapalı zarfla isimleri alan Erdoğan, anketten kimlerin çıktığı konusunda ise bir açıklama yapmadı."}],"id":"SJdtER402X","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1130746/_MHP_yi_incitmeyin__talimati.html","title":"‘MHP’yi incitmeyin’ talimatı","description":"Cumhurbaşkanı Erdoğan, MKYK toplantısında ‘söylemlerinize dikkat edin’ dedi.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/3/1130746_resource/Basliksiz-1.jpg"},"modifiedDateTime":"2018-11-05T22:03:29+00:00","publishDateTime":"2018-11-05T22:03:29+00:00","author":"cumhuriyet.com.tr","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}},{"title":"CHP’de önseçime YSK takvimi engeli","imgurl":"http://www.cumhuriyet.com.tr/thumbs/400x240/Archive/2018/11/3/1130756_cover_rect.jpeg?lastModified=1541270084209","url":"http://www.cumhuriyet.com.tr/m/haber/siyaset/1130756/CHP_de_ibre_egilim_yoklamasina_kayiyor.html","channel":"Cumhuriyet","category":3,"channelCode":5,"subChannelCode":19,"logo":"http://imac.local:3000/images/logo/cumhuriyet.png","detail":{"contents":[{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/3/1130756_resource/Basliksiz-1.jpg"},{"entity":3,"text":"CHP, 31 Mart 2019 tarihinde gerçekleştirilecek yerel seçimler için ön alarak, çalışmalara başlayan ve bu kapsamda aday açıklayan ilk parti oldu. CHP, 24 Ekim’de tam mutabakat sağlanan 105 belediye başkan adayını açıklayarak, kamuoyuna aday açıklama sürecini başlattı. Önümüzdeki iki hafta içerisinde de en az 150 adayın daha açıklanması için çalışmalar devam ediyor."},{"entity":3,"text":"Birden fazla aday adayının olduğu ve örgütte farklı tartışmalara neden olan pek çok seçim bölgesinde aday belirlenirken önseçim yapılıp yapılmayacağı merak ediliyor. Pek çok il ve ilçe örgütünde aday belirleme yöntemi olarak önseçim yapılması talepleri dile getiriliyordu. CHP içinde söz konusu talepler değerlendirilirken, hâkim gözetiminde yapılacak önseçim için olası resmi tarihin çok geç olabileceği endişeleri dillendirilmeye başlandı. Edinilen bilgiye göre, YSK’nin açıklayacağı seçim takviminde önseçim tarihinin 10 Şubat 2019 olarak ilan edilebileceği belirtiliyor. CHP kulislerinde seçimlere yaklaşık 1.5 ay kala yapılacak önseçimden çıkacak adayın kendini seçmene anlatması için yeteri kadar zamanı olmayacağı görüşü öne çıkıyor."},{"entity":3,"text":"CHP yönetiminin YSK’nin açıklayacağı takvimde önseçim tarihinin çok geç olma ihtimali nedeniyle önseçime sıcak bakmazken, bunun yerine eğilim yoklaması yapılması öne çıkıyor."},{"entity":2,"text":"PM’de karar alınacak"},{"entity":3,"text":"CHP Parti Meclisi’nin (PM) en geç kasım ayının ortasına kadar yapılması beklenen toplantısında önseçim konusunda önemli kararların alınabileceği ifade ediliyor. CHP PM’de bazı seçim bölgelerinde aday belirleme yöntemlerine ilişkin karar verilmesi bekleniyor."},{"entity":3,"text":"YSK TAKVİME ALMAYABİLİR Edinilen bilgiye göre YSK, seçim takvimine ilişkin karar alma ve genelge hazırlanmasına yönelik çalışmalarına 12 Kasım tarihinden itibaren başlayacak. YSK’nin seçim takvimini hazırlarken bir önceki yerel seçim takvimini örnek alacağı, siyasi partilerden gelecek taleplerin de değerlendirilerek resmi seçim takvimine ekleneceği bildiriyor. YSK’nin siyasi partilerden talep gelmemesi durumunda seçim takviminde önseçime yer vermeyeceği ifade ediliyor. YSK, daha önce 1 Kasım 2015 ve 24 Haziran 2018 genel seçimlerinde siyasi partilerden talep gelmemesi nedeniyle her iki seçim için belirlenen takvimde önseçime yer vermemişti. Siyasi partilerde bu yönde bir talep gelmemesi durumunda YSK önseçim tarihini seçim takvimine koymayacak."},{"entity":4,"type":"jpg","width":600,"height":360,"url":"http://www.cumhuriyet.com.tr/thumbs/600x360/Archive/2018/11/3/1130756_resource/222.jpg"},{"entity":3,"text":"Ankara’da CHP Genel Başkanı Kemal Kılıçdaroğlu’nu ziyaret eden CHP Manisa İl Başkanı Semih Balaban, Kılıçdaroğlu’nun yerel seçimlerde özellikle Manisa adayı konusunda yetkinin örgütte olduğunu ifade ettiğini söyledi."}],"id":"SyDFEAE0n7","url":"http://www.cumhuriyet.com.tr/haber/siyaset/1130756/CHP_de_ibre_egilim_yoklamasina_kayiyor.html","title":"CHP’de ibre eğilim yoklamasına kayıyor","description":"Parti örgütü yerel seçimlerde aday belirlemek için önseçim talep ederken YSK takvimi nedeniyle bunun gerçekleşmesi zor görünüyor.","img":{"entity":4,"width":642,"height":385,"type":"jpg","url":"http://www.cumhuriyet.com.tr/Archive/2018/11/3/1130756_resource/Basliksiz-1.jpg"},"modifiedDateTime":"2018-11-05T22:03:29+00:00","publishDateTime":"2018-11-05T22:03:29+00:00","author":"Mahmut Lıcalı","logo":"http://imac.local:3000/images/logo/cumhuriyet.png"}}]